[
  {
    "source_title": "第一章 招标公告",
    "content": "第一章 招标公告\n泸州农村商业银行股份有限公司劳务派遣和服务外包服务采购项目（招标编号：PRJ2025111600077）招标人为泸州农村商业银行股份有限公司。现委托四川国泰工程管理咨询有限公司对该项目进行公开招标。潜在投标人应在四川农商联合银行采购管理系统获取招标文件，并于2025年12月10日10:30（北京时间）前递交投标文件。\n一、项目基本情况\n1.招标编号：PRJ2025111600077\n2.项目名称：泸州农村商业银行股份有限公司劳务派遣和服务外包服务采购项目\n3.预算金额：1924.44万元。\n4.最高限价：1924.432万元。\n5.采购需求（项目简介）：\n\n| 类型 | 标的名称 | 采购内容（服务范围） |\n| --- | --- | --- |\n| 服务类 | 劳务派遣和服务外包服务 | 拟采购劳务派遣和服务外包服务：劳务派遣用工31名，劳务外包114人，具体详见招标文件第六章 |\n\n\n6.合同履行期限：两年，合同一年一签，第一年合同到期前一个月双方无书面异议可续签1次。\n7.本项目是否接受联合体投标：否。\n8.其他：无。\n9.（是/☑否）划分标段\n标段划分情况：无。\n二、申请人的资格要求\n（一）基本要求\n1.具有独立承担民事责任能力；\n2.具有良好的商业信誉和健全的财务会计制度；\n3.具有履行合同所必需的设备和专业技术能力；\n4.有依法缴纳税收和社会保障资金的良好记录；\n5.参加本次采购活动前三年内，在经营活动中没有重大违法记录；\n6.被列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单的供应商不得参与本项目采购活动；\n7.被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业不能参与本项目；\n8.投标人参加采购活动前三年内，投标人及其现任法定代表人、主要负责人没有行贿犯罪记录；\n9.本项目不接受联合体供应商；\n10.本项目不得转包，不允许分包。\n（二）本项目的特定资格要求：\n11.供应商应具有有效的劳务派遣经营许可证和人力资源服务许可证。\n三、招标文件获取时间、方式及地址\n1.时间：2025年11月19日至2025年11月25日每天上午9:30至12:00，下午14:00至17:00（北京时间，法定节假日除外）\n2.报名资料: 单位介绍信或授权委托书，附经办人身份证复印件（加盖供应商鲜章）。注：以上材料须一起盖章扫描在采购管理系统“付款凭证”处上传，审核通过后获取招标文件。单位介绍信或授权委托书应写明项目名称、项目编号及办理具体事宜等内容。\n3.标书售价：不收取。\n4.获取的招标文件格式包括pdf、word两种格式版本，其中以pdf格式为准。\n5.代理机构将本项目招标文件上传至四川农商银行采购管理系统（https://purchase-mgmt.scrcu.com/）向供应商提供，供应商在招标文件获取时间可申请获取（下载）招标文件，代理机构在招标文件获取时间方可审核发出招标文件，因供应商临近招标文件获取截止时间提交招标文件获取申请而导致代理机构无法审核发出招标文件，以及报名审核通过后供应商未在招标文件提供时间下载招标文件导致无法获取招标文件的，后果由供应商自行承担。\n6.成功获取招标文件后，如有澄清或者修改且内容可能影响投标文件编制的，代理机构将通过四川农商银行采购管理系统发布澄清或者修改后的招标文件，供应商应当重新获取招标文件。供应商未重新获取招标文件或者未按照澄清或者修改后的招标文件编制投标文件进行投标的，自行承担不利后果。\n四、投标文件提交截止时间及开标时间、地点、方式\n1.提交投标文件截止时间：2025年12月10日10:30（北京时间）\n2.开标时间：2025年12月10日10:30（北京时间）\n3.投标文件提交方式、地点：\n☑线下采购流程要求\n3.1以线下递交纸质文件为准。供应商应当在投标文件提交截止时间前，将投标文件提交至四川国泰工程管理咨询有限公司（成都市天府新区红梁东一街152号中交西南研发中心18楼）。逾期送达的或者未送达指定地点的投标文件，招标人不予受理。\n五、公告期限\n自本公告发布之日起5个工作日。\n六、其他补充事宜\n（一）招标采购信息发布媒介：四川农商银行官网-招标采购栏目（https://purchase-mgmt.scrcu.com/）、中国招标投标公共服务平台(http://www.cebpubservice.com/)、金采网（http://www.cfcpn.com/）发布。其他媒介转载无效。\n七、联系方式\n1.招标人信息\n名  称：泸州农村商业银行股份有限公司\n地  址：泸州市江阳区江阳西路26号\n联系人：舒先生\n联系方式：0830-2658837\n2.招标代理机构\n名 称：四川国泰工程管理咨询有限公司　　　　　　\n地　址：四川省成都市天府新区红梁东一街152号18楼\n联系人：马先生　　　　　　\n联系方式：028-85553326\n3.采购监督部门\n名   称：泸州农村商业银行股份有限公司采购监督小组\n地   址：泸州市江阳区江阳西路26号\n联系方式：0830-2646352"
  },
  {
    "source_title": "第二章 投标人须知",
    "content": "第二章 投标人须知\n一、投标人须知附表\n\n| 序号 | 应知事项 | 说明和要求 |\n| --- | --- | --- |\n| 1 | 采购预算 | 人民币1,924.44万元； 投标人投标报价超过采购预算的则其投标文件将按无效投标文件处理。 |\n| 2 | 采购最高限价 | □无 本项目最高限价详见招标文件第一章； 投标人投标报价超过最高限价的则其投标文件将按无效投标文件处理。 |\n| 3 | 采购方式 | 公开招标 |\n| 4 | 评标方法 | 综合评分法（详见第三章） |\n| 5 | 是否接受联合体（实质性要求） | 不接受联合体。 |\n| 6 | 投标保证金 | ☑收取 金 额：10000元 交纳方式：投标保证金须通过投标人的账户以银行转账、电汇、网上银行转账的方式交纳。 收款单位：四川国泰工程管理咨询有限公司 开 户 行：四川简阳农村商业银行股份有限公司营业部 银行账号：83960120000096686 行号：314663700012 到账截止时间：同提交投标文件截止时间一致 注：转账时须注明项目名称(可简写)及用途“保证金”，以便于收款人查收。 |\n| 7 | 履约保证金（实质性要求） | 金额：5万元 交款方式：招标人指定； 交款时间：中标通知书发放后，采购合同签订前； 收款单位：泸州农村商业银行股份有限公司； 开户银行：泸州农村商业银行股份有限公司营业部 账号：14100120000010088； 退还时间：中标人完成合同约定所有内容并经招标人验收合格，招标人接到中标人申请和交纳凭证资料文件后无息退还至中标人； |\n| 8 | 投标有效期（实质性要求） | 投标有效期为提交投标文件的截止之日起不少于90天。投标文件未明确投标有效期或者少于前述规定天数的，其投标文件按无效处理。 |\n| 9 | 采购结果公告 | 在第一章规定的采购信息发布媒介上发布采购结果公告，公示对象为拟中标候选人，公示期为3个工作日。 |\n| 10 | 中标通知书 | 采购结果公示期满的下一个工作日，向中标人发出中标通知书。 |\n| 11 | 代理机构服务费（实质性要求） | 由中标人在领取中标通知书前向代理机构支付。 收款单位：四川国泰工程管理咨询有限公司 开 户 行：中国建设银行股份有限公司成都华府西苑支行 银行账号：51050142629300002449 注：中标人领取中标通知书前按照中标结果公告代理服务费金额及本章11条转账代理服务费，转账完成后将代理服务费转账凭证发送到邮箱273464083@qq.com。 单价类招标：按照5000元/个项目为收费限价。单个项目有多个分包的，由各成交人平均分摊该项目总费用5000元。 □入围类项目招标（框架协议招标项目，无固定中标总金额）：单个项目入围1家的按代理服务费下限5000元收取；入围2家（含）以上的以2500元/个中标人为限价。单个项目达到代理服务费上限5万元的，由各入围供应商平均分摊。 ☑总价类招标 按照以下计费标准下浮 50% 为收费标准。 （1）按本表费率计算的收费为招标代理服务全过程的收费基准价格。 （2）招标代理服务收费，以中标总金额作为计算基数，按差额定率累进法计算。例如：某外包服务中标金额为600万元（服务期限3年），计算招标代理服务收费额如下：差额定率累进额分别为100万元×1.50%=1.5万元，（500-100）万元×0.8%=3.2万元，（600-500）×0.45%=0.45万元，如入围采购限价为下浮50%，则应收代理服务费=（1.5+3.2+0.45）*（1-50%）=2.575万元。 （3）单个项目（包含单次代理项目的所有分包）代理服务费下限人民币5000元；货物或服务类项目（包含单次代理项目的所有分包）代理服务费上限人民币5万元；工程类项目（包含单次代理项目的所有分包）代理服务费上限人民币10万元。单个项目多个分包中标人的累计代理服务费达到上限（货物或服务类项目5万元，工程类项目10万元）的，各分包中标人按中标金额比例分摊该项目总费用。 |\n| 12 | 报价/分值精确度 | 除招标文件明确规定外，所有数据项最多精确至小数点后2位，超出小数点位的数值采用四舍五入的方式进行保留。 |\n| 13 | 说明 | 1.本项目为非政府采购项目，招标文件最终解释权归招标人和代理机构所有。 2.本招标文件所称的“ 以上 ”、“ 以下 ”、“ 内 ”、“ 以内 ”、“不少于 ”包括本数；所称的“不足 ”、“低于 ”、“超过 ”不包括本数。 3.本招标文件规定的期间按照年、月、日计算期间的，开始的当日不计入，自下一日开始计算。期间的最后一日是法定休假日的，以法定休假日结束的次日为期间的最后一日。按照年、月计算期间的，到期月的对应日为期间的最后一日；没有对应日的，月末日为期间的最后一日。 4.本项目所称重大违法记录，是指供应商因违法经营受到刑事处罚，或者责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚；供应商在参加采购活动前3年内因违法经营被禁止在一定期限内参加政府采购活动，期限届满的，可以参加本项目采购活动。供应商在履约期间出现重大违法记录的，招标人有权单方面终止合同。 5.本项目所称重大违法记录中的“较大数额罚款”金额标准认定为200万元以上的罚款，法律、行政法规以及国务院有关部门或招标人基于特定项目增强投标人竞争性等原因明确规定相关领域“较大数额罚款”标准高于200万元的，从其规定。 |\n| 14 | 签章要求 | 实行电子化采购的，招标文件中要求签章的地方，供应商应使用CA证书加盖单位电子印章，不得使用专用印章（如经济合同章、投标专用章等）或直属（下属）单位印章代替；法定代表人或委托代理人签字可以用扫描件方式或电子印章方式。 实行线下开评标的，招标文件中要求签章的地方，供应商应加盖单位公章，不得使用专用印章（如经济合同章、投标专用章等）或直属（下属）单位印章代替；法定代表人或委托代理人签字可以手写签字或电子印章方式。 |\n\n二、总  则\n1. 适用范围\n1.1 本招标文件仅适用于本次招标采购项目。本项目按照《中华人民共和国招标投标法》《中华人民共和国招标投标法实施条例》及四川农商联合银行采购相关文件执行。\n2. 有关定义\n2.1 “招标人”系指泸州农村商业银行股份有限公司（招标人名称）。\n2.2 “代理机构”系指根据招标人的委托依法办理招标事宜的单位。本次招标的代理机构是四川国泰工程管理咨询有限公司（代理机构名称）。\n2.3 “投标人”系指按照采购公告规定获取招标文件，参加投标竞争的法人、其他组织或者自然人。\n3. 合格的投标人（实质性要求）\n合格的投标人应具备以下条件：\n（1）本招标文件第一章“招标公告”第二条规定的条件；\n（2）遵守国家有关的法律、法规、规章和其他政策制度；\n（3）按照本招标文件规定获取招标文件；\n（4）按照本招标文件规定缴纳投标保证金。（本项目不适用）\n4. 投标费用（实质性要求）\n投标人参加投标的有关费用由投标人自行承担。\n5.充分、公平竞争保障措施（实质性要求）\n与招标人存在利害关系可能影响招标公正性的法人、其他组织或者个人，不得参加投标。\n单位负责人为同一人或者存在直接控股、管理关系的不同投标人，不得参加同一标段投标或者未划分标段的同一招标项目投标。\n为采购项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商，不得再参加本项目。\n三、招标文件\n6．招标文件的构成\n6.1 招标文件是投标人准备投标文件和参加投标的依据，同时也是评标的重要依据，具有准法律文件性质。招标文件用以阐明招标项目所需的资质、技术、服务及报价等要求、招标投标程序、有关规定和注意事项以及合同主要条款等。本招标文件包括以下内容：\n（一）招标公告；\n（二）投标人须知；\n（三）评标办法；\n（四）投标人应当提供的资格、资质性及其他类似效力要求的相关证明材料；\n（五）投标文件格式；\n（六）采购需求；\n（七）合同主要条款。\n6.2 投标人应认真阅读和充分理解招标文件中所有的事项、格式条款和规范要求。投标人没有对招标文件全面做出实质性响应所产生的风险由投标人承担。没有按照招标文件要求作出实质性响应的投标文件将按无效投标处理。\n7. 招标文件的澄清和修改\n7.1 招标项目，自招标文件发布之日至投标人提交投标文件截止之日，不少于20日；但入围供应商第二阶段采购采用邀请招标方式的，自招标文件发布之日至投标人提交投标文件截止之日，可以为10日。在投标截止时间前，招标人或代理机构无论出于何种原因，可以对招标文件进行澄清或者修改，但不得改变采购标的和资格条件。\n7.2 澄清或者修改的内容为招标文件的组成部分，招标人或代理机构将在第一章规定的采购信息发布媒介上发布更正公告。更正内容可能影响投标文件编制的，招标人或代理机构应当在投标截止时间至少15日前，向已获取招标文件的投标人发送更正信息；不足15日的，招标人或代理机构应当顺延提交投标文件的截止时间。同时在第一章规定的采购信息发布媒介上发布变更公告。\n7.3投标人根据更正公告、更正信息要求，下载更正后的招标文件，进行投标文件编制。\n7.4招标文件提供期限届满后，获取招标文件或者资格预审文件的潜在投标人不足3家的，招标人或代理机构可以顺延提供期限，顺延期限在5个（含）工作日以内，并在第一章规定的采购信息发布媒介上发布变更公告。\n7.5 在投标截止时间前，招标人或代理机构可以视采购具体情况，延长投标截止时间和开标时间，并在招标文件要求提交投标文件的截止时间3日前，通知所有领取了招标文件的投标人，同时在第一章规定的采购信息发布媒介上发布变更公告。\n8. 答疑会和现场考察\n8.1 根据采购项目和具体情况，招标人或代理机构认为有必要，可以组织召开标前答疑会或组织投标人对项目现场进行考察。答疑会或进行现场考察的时间，招标人或代理机构将以书面形式通知所有领取了招标文件的投标人。\n8.2 投标人考察现场所发生的一切费用由投标人自己承担。\n四、投标文件\n投标人应当按照招标文件规定编制投标文件，招标文件第五章对投标文件格式有要求的，按照格式要求编制投标文件，没有格式要求的，由投标人自行编写。\n9．投标文件的组成\n投标人编写的投标文件应包括下列部分：\n（1）报价要求响应文件\n（2）资格响应文件\n（3）商务技术响应文件\n10.投标报价（实质性要求）\n投标人的报价是其响应本项目要求的全部工作内容的价格体现或者结算标准，包括投标人完成本项目所需的一切含税费用。投标人对采购内容报价要求中的每一项报价内容只允许有一个报价，任何有选择或可调整的报价将不予接受，并按无效投标处理。\n按照招标文件第三章评标办法规定进行价格修正的，修正后的报价经投标人加盖印章确认后产生约束力。未在规定时间内确认的，视同投标人不确认，其投标无效。\n在评标过程中，评标委员会认为投标人投标报价明显低于其他通过符合性审查投标人的投标报价，有可能影响产品质量或者不能诚信履约的，评标委员会应当要求其在合理的时间内进行书面说明，必要时提交相关证明材料。投标人应当在评标委员会要求的时间内提交书面说明，必要时提交相关证明材料；投标人不能证明其报价合理性的，评标委员会应当将其作为无效投标处理。\n11．投标文件的语言（实质性要求）\n11.1 投标人提交的投标文件以及投标人与招标人或代理机构就有关投标的所有来往书面文件均须使用中文。投标文件中如附有外文资料，应逐一对应翻译成中文并加盖投标人公章后附在相关外文资料后面；如因涉及资质证书关键信息、实质性响应条款、评分证明材料等主要部分未对应翻译成中文影响评标委员会评审的，投标人所提供的外文资料将被视为无效材料，投标人的投标文件可能将作为无效投标处理。但以下情形除外：\n（1）投标人的法定代表人为外籍人士的，法定代表人的签字和护照。\n（2）对于如生产厂家授权书、原厂技术证明资料及一些行业标准、国家标准、国际标准或者行业认证等需要以非中文表述且不宜翻译为中文的。\n11.2 翻译的中文资料与外文资料如果出现差异和矛盾时，以中文为准。涉嫌提供虚假材料的按照相关法律法规处理。\n11.3如因未翻译而造成对投标人的不利后果，由投标人承担。\n12．计量单位以及投标货币（实质性要求）\n（1）除招标文件中另有规定外，本项目均采用国家法定的计量单位。\n（2）本项目均以人民币报价。\n13. 知识产权（实质性要求）\n13.1 投标人应保证在本项目使用的任何产品和服务（包括部分使用）时，不会产生因第三方提出侵犯其专利权、商标权或其它知识产权而引起的法律和经济纠纷，如因专利权、商标权或其它知识产权而引起法律和经济纠纷，由投标人承担所有相关责任。\n13.2 招标人享有本项目实施过程中产生的知识成果及知识产权。\n13.3 投标人如欲在项目实施过程中采用自有知识成果，需在投标文件中声明，并提供相关知识产权证明文件。使用该知识成果后，投标人需提供开发接口和开发手册等技术文档，并承诺提供无限期免费技术支持，招标人享有永久免费使用权（含招标人委托第三方在该项目后续开发的免费使用权）。\n13.4 如采用投标人所不拥有的知识产权，则在投标报价中必须包括合法获取该知识产权的相关费用，并确保招标人享有永久使用权。\n13.5投标人应保证在本项目提供的任何产品和服务均不包含未向招标人披露的、需经投标人或第三方许可的内容。\n14．投标文件格式\t\n14.1 投标人应严格按照招标文件第五章中提供的“投标文件格式”填写相关内容。除明确允许投标人可以自行编写的外，投标人不得以“投标文件格式”规定之外的方式填写相关内容。\n14.2 对于没有格式要求的投标文件由投标人自行编写。\n15．投标保证金（实质性要求）\n15.1 投标人投标时，必须以人民币提交招标文件规定数额的投标保证金，并作为其投标的一部分。\n15.2未按招标文件要求在规定时间前交纳规定数额投标保证金的投标将被拒绝。\n15.3 清退保证金：最迟在中标人的书面合同签订后5个工作日内向中标人和未中标的投标人无息退还投标保证金。\n15.4发生下列情形之一的，代理机构将不予退还投标人交纳的投标保证金：\n（1）在招标文件规定的投标截止时间后撤回、补充、修改或替换投标文件；\n（2）在招标人确定中标人以前放弃中标候选资格的；\n（3）中标后放弃中标、以不领取或者不接收中标通知书的方式放弃中标的；\n（4）由于中标人的原因未能按照招标文件的规定与招标人签订合同；\n（5）由于中标人的原因未能按照招标文件的规定交纳履约保证金；\n（6）投标人提供虚假资料的；\n（7）投标人在采购活动中有违法、违规、违纪行为；\n（8）法律法规规定不予退还的其他情形。\n不予退还投标保证金的，由代理机构将投标保证金转至招标人的账户。\n16．投标有效期（实质性要求）\n16.1 投标有效期为开标后90天（投标有效期从提交投标文件的截止之日起算）。投标有效期短于此规定期限的投标，将被拒绝。\n16.2 特殊情况下，招标人可于投标有效期满之前要求投标人同意延长有效期，要求与答复均应为书面形式。投标人可以拒绝上述要求，其投标保证金不被没收。拒绝延长投标有效期的投标人不得再参与该项目后续采购活动。投标人未书面拒绝的，视为同意。同意延长投标有效期的投标人不能修改其投标文件，关于投标保证金的有关规定在延长的投标有效期内继续有效。\n17．投标文件的印制和签署\n17.1投标文件应当根据招标文件要求进行编制。投标人应当准备投标文件包括：\n（1）正本壹份；\n（2）副本壹份（可为正本的复印件，若正本和副本有不一致的内容，以正本书面投标文件为准。）；\n（3）相应的电子文档壹份（电子文档应是加盖公章的投标文件正本的扫描件，保证能正常读取，以U盘形式提交，并按“投标人名称+项目名称”形式命名）；\n（4）开标唱标单独提交的“开标一览表”原件壹份。\n17.2 投标文件的正本和副本均需打印或用不褪色、不变质的墨水书写。\n17.3 投标文件正本和副本装订成册并逐页编码。\n17.4 投标文件统一用A4幅面纸印制。\n18.投标文件的密封、标注和递交\n18.1投标文件正本、副本和招标文件要求单独提交的开标一览表、电子文档，应分别封装于不同的密封袋内，密封袋上应分别标上“正本”、“副本”、“开标一览表”、“电子文档”字样，并注明投标人名称、招标编号、项目名称及分包号（如有）。\n18.2所有外层密封袋的封口处应粘贴牢固，并加盖密封章（投标人印章）。\n18.3未进行密封或未加盖密封章（投标人印章）或密封破损的投标文件将被拒绝。\n18.4 投标人应在招标文件规定的投标截止时间前，将投标文件按规定密封后送达开标地点。投标截止时间以后送达的投标文件将被拒绝。\n18.5投标文件递交方式可为直接送达，即投标人派授权代表直接将投标文件按照规定投标时间和地点送达；也可以邮寄送达，邮寄方式以代理机构实际收到时间为准。通过邮递方式递交投标文件的，视同对代理机构保存、拆封投标文件情况予以认可。\n19．投标文件的修改和撤回（实质性要求）\n19.1投标文件提交截止时间前，投标人可以补充、修改或者撤回已成功提交的投标文件；对投标文件进行补充、修改的，应当先行撤回已提交的投标文件，补充、修改后重新提交。供应商投标文件撤回后，视为未提交过投标文件。\n19.2 在投标截止时间之后，投标人不得对其递交的投标文件做任何修改或撤回投标。\n五、开标\n20．开标\n20.1 代理机构在招标文件规定的时间和地点组织公开开标，招标人、投标人派代表参加并签到以证明其出席。投标人未参加开标的，视同认可开标结果。开标由代理机构主持，评标委员会成员不参加开标活动。\n20.2 开标时，代理机构可以邀请有关监督管理部门对开标进行现场监督，也可以（非必须）申请公证机构对整个开标程序进行现场公证。\n20.3 开标时，代理机构应让投标人对其投标文件的密封情况进行检查，或申请公证机构检查投标文件的密封情况并公证。经确认无误后，由招标工作人员或公证人员将投标人单独递交的“开标一览表”当众拆封，并由唱标人员按照招标文件规定的内容进行宣读。\n20.4 所有投标唱标完毕，如投标人代表对宣读的“开标一览表”上的内容有异议的，应在获得开标会主持人同意后当场提出。如确实属于唱标人员宣读错了的，经现场监督人员或公证人员核实后，当场予以更正。参加开标的投标人确认无误后对开标结果签字确认。\n20.5 开标时出现下列情况之一的，代理机构将开标情况记录后，由评标委员会按照招标文件相关规则进行评审：\n（1）单独提交的“开标一览表”未按格式要求签字（或加盖印章）的，或要求加盖公章的地方未加盖公章的，或提供复印件的；\n（2）没有提供用于开标的“开标一览表”的或“开标一览表”无报价（价格折扣）的。\n（3）“开标一览表”相关内容前后不一致，如大写金额和小写金额不一致等。\n21. 开标程序\n开标会主持人按照招标文件规定的开标时间宣布开标，按照规定要求主持开标会。开标将按以下程序进行：\n（1）宣布开标会开始。开标时间到，主持人宣布开标会开始并致辞，当众宣布参加开标会的现场监督人员、公证人员（如有）和主持人、唱标、监标、会议记录等招标工作人员，根据“投标人签到表”宣布参加投标的投标人名单。\n（2）宣布会场纪律和有关注意事项。\n（3）当众宣布检查投标文件的密封情况。\n（4）开标唱标。主持人宣布开标后，由现场工作人员或公证人员按任意顺序对投标人的“开标一览表”当众进行拆封，由唱标人员对其“开标一览表”的项目名称、投标人名称、投标报价等关键信息进行宣读。同时，工作人员将投标人的“开标一览表”投影在屏幕上，并做开标记录。唱标人员在唱标过程中，如遇有字迹不清楚的，应即刻报告主持人，经公证人员或现场监督人员核实后，主持人立即请投标人代表现场进行澄清。\n（5）致公证词。唱标结束后，主持人请公证人员当众致公证词。（如有）\n（6）宣布开标会结束。主持人宣布开标会结束后，所有投标人代表应立即退场。\n（7）投标人未参加开标的，视同认可开标结果。\n20．开标\n20.1 代理机构在招标文件规定的时间和地点组织公开开标，招标人、投标人派代表参加并签到以证明其出席。投标人未参加开标的，视同认可开标结果。开标由代理机构主持，评标委员会成员（包括招标人代表）不参加开标活动。\n20.2 开标时，代理机构可以邀请有关监督管理部门对开标进行现场监督，也可以（非必须）申请公证机构对整个开标程序进行现场公证。\n20.3 开标时出现“开标一览表”相关内容前后不一致，如大写金额和小写金额不一致等情况，代理机构将开标情况记录后，由评标委员会按照招标文件相关规则进行评审。\n六、废 标\n22.废标\n本次采购活动中，出现下列情形之一的，予以废标：\n（1）符合专业条件的投标人或者对招标文件作实质响应的投标人不足三家或者不符合入围项目要求的最低数量的；\n（2）出现影响采购公正的违法、违规行为的；\n（3）投标人的报价均超过了采购预算，招标人不能支付的；\n（4）因重大变故，采购任务取消的。\n废标后，招标人或代理机构应在第一章规定的采购信息发布媒介上公告，并公告废标的详细理由。\n七、定标\n23.定标原则\n本项目根据评标委员会推荐的中标候选人名单，按顺序确定中标人。\n注意，招标人按照推荐的中标候选人顺序确定中标人，不能认为招标人只能确定第一中标候选人为中标人，招标人有正当理由的，招标人可以按照评标委员会提出的中标候选人名单排序依次确定其他中标候选人为中标人，也可以重新招标。\n24.定标程序\n24.1 评标委员会出具评审报告推荐中标候选人并签字确认，代理机构将评审报告上传至四川农商联合银行采购管理系统。\n24.2 代理机构自评审结束之日起2个工作日内将评标报告送交招标人。\n24.3 招标人履行内部审批流程后按照评标报告中推荐的中标候选人顺序确定中标人，未按评标报告推荐的中标候选人顺序确定中标人，又不能说明合法理由的，视同按评标报告推荐的顺序确定排名第一的中标候选人为中标人。\n24.4 招标人或代理机构应当自中标人确定之日起 2 个工作日内，在第一章规定的采购信息发布媒介上发布采购结果公告，公示对象为拟中标候选人，公示期为3个工作日。公示期满未收到异议或者异议不影响中标结果的，不再另行发布采购结果公告。公示期满的下一个工作日，代理机构向中标人发出中标通知书。\n24.5 招标人或代理机构不解释中标或未中标原因，不退回投标文件和其他投标资料。\n25．中标通知书\n25.1代理机构发出中标通知书（写明需提交履约保证金的金额）。\n25.2 中标通知书为签订采购合同的依据，是合同的有效组成部分，具有同等法律效力。\n25.3 中标通知书对招标人和中标人均具有法律效力。中标通知书发出后，招标人无正当理由改变中标结果，或者中标人无正当理由放弃中标的，应当承担相应的法律责任。\n25．4中标人的投标文件本应作为无效投标处理或者有采购法律法规规章制度规定的中标无效情形的，代理机构在取得有权主体的认定以后，应当宣布发出的中标通知书无效，并收回发出的中标通知书（中标人也应当缴回），依法重新确定中标人或者重新开展采购活动。\n八、签订及履行合同和验收\n26. 签订合同\n26.1 中标人在收到代理机构发出的中标通知书后，应在规定的时间内与招标人签订采购合同。由于中标人的原因逾期未与招标人签订采购合同的，将视为放弃中标，取消其中标资格并将按相关规定进行处理。\n26.2 采购合同原则上应当自中标通知书发出之日起30日内，按照招标文件和中标人投标文件的约定签订。招标人不得向中标人提出任何不合理的要求，作为签订合同的条件，不得与中标人私下订立背离合同实质性内容的任何协议，所签订的合同不得对招标文件和中标人投标文件作实质性修改。\n26.3 中标人放弃中标、因不可抗力不能履行合同、不按招标文件要求提交履约保证金或被查实存在影响中标结果的违法行为等情形，不符合中标条件的，招标人根据评标委员会的《评标报告》，依次推荐下一顺位的中标候选人为中标人，并签订采购合同。依次确定其他中标人与招标人预期差距较大，或者对招标人明显不利的，招标人也可重新招标。\n26.4 中标人在合同签订之后三个工作日内，将签订的合同扫描件发送代理机构留存归档。\n27. 合同分包和转包（实质性要求）\n27.1合同分包\n 本项目不允许分包 \n□ 本项目允许分包，具体要求如下：\n（1）投标人根据招标文件相关条款规定和采购项目的实际情况，拟在中标后将中标项目的非主体、非关键性工作分包的，应当在投标文件中载明分包承担主体，分包承担主体应当具备相应资质条件且不得再次分包。\n（2）分包履行合同的部分应当为采购项目的非主体、非关键性工作，不属于中标人的主要合同义务。\n（3）采购合同实行分包履行的，中标人就采购项目和分包项目向招标人负责，分包供应商就分包项目承担责任。中标人应与分包供应商签订合同，并负责对其进行监督考核。\n27.2合同转包\n（1）严禁中标人将本项目转包。本项目所称转包，是指将本项目转给他人或者将本项目全部肢解以后以分包的名义分别转给他人的行为。 \n（2）中标人转包的，视同拒绝履行采购合同，将依法追究法律责任。\n28. 招标人增加合同标的权利\n采购合同履行过程中，招标人需要追加与合同标的相同的服务或货物的，在不改变合同其他条款的前提下，可以与中标人协商签订补充合同，但所有补充合同的采购金额不得超过原合同采购金额的百分之十。\n29. 履约保证金（实质性要求）\n□ 本项目不收取履约保证金。\n 本项目收取履约保证金，具体要求如下：\n29.1合同签订前，中标人应根据招标文件规定向招标人提交履约保证金。\n29.2发生以下情况时履约保证金将全部不退还【情况（1）（2）（3）之一】或部分不退还【情况（4）】：\n（1）中标人单方面原因（自然灾害和国家政策因素除外）不履行合同的；\n（2）中标人提供的货物经质量技术监督等相关部门查实有“假、伪、劣”，以次充好现象的；\n（3）中标人提供的货物或服务，故意降低配置或标准，不能满足招标人建设需要或者有损招标人利益的；\n（4）中标人在售后服务中，30日之内被招标人查实有3次及以上服务质量问题的，将视情节轻重不退还最高不超过50%履约保证金。\n招标文件及合同另有规定的，按照相关规定执行。\n30. 履行合同（实质性要求）\n30.1合同签订后，招标人将根据招标文件相关规定（如有）对中标人的实际产品和功能等解决方案进行初期验证，验证不合格，招标人有权终止合同且不承担任何责任，并有权追究中标人的违约责任。由此产生的一切费用和损失由中标人承担。\n30.2中标人与招标人签订合同后，合同双方应严格执行合同条款，履行合同规定的义务，保证合同的顺利完成。\n30.3 在合同履行过程中，如发生合同纠纷，合同双方应按照《中华人民共和国民法典》及相关法律法规规定并根据合同约定进行处理。\n31. 验收（实质性要求）\n招标人严格按照合同约定、招标人相关制度办法及相关行业要求进行验收。\n32. 付款（实质性要求）\n按照招标人内部相关规定及采购合同的约定进行支付。\n九、纪律要求\n33.纪律要求\n33.1保密要求\n招标人或代理机构应当采取必要措施，保证评标在严格保密的情况下进行。除招标人代表、评标现场组织人员外，招标人的其他工作人员以及与评标工作无关的人员不得进入评标现场。\n有关人员对评标情况以及在评标过程中获悉的国家秘密、商业秘 密负有保密责任。\n33.2 投标人不得具有的情形\n33.2.1投标人参加投标不得有下列情形：\n（1）提供虚假材料谋取中标、成交；\n（2）采取不正当手段诋毁、排挤其他供应商；\n（3）与招标人、代理机构、评审小组成员或者其他供应商串通或存在围标串标行为；（串通投标等情形认定按照相关法律法规规定执行）\n有下列情形之一的，属于投标人相互串通投标： 投标人之间协商投标报价等投标文件的实质性内容； 投标人之间约定中标人；投标人之间约定部分投标人放弃投标或者中标；属于同一集团、协会、商会等组织成员的投标人按照该组织要求协同投标；投标人之间为谋取中标或者排斥特定投标人而采取的其他联合行动。\n有下列情形之一的，视为投标人相互串通投标：不同投标人的投标文件由同一单位或者个人编制；不同投标人委托同一单位或者个人办理投标事宜；不同投标人的投标文件载明的项目管理成员为同一人；不同投标人的投标文件异常一致或者投标报价呈规律性差异；不同投标人的投标文件相互混装；不同投标人的投标保证金从同一单位或者个人的账户转出。\n（4）向招标人、代理机构、评审小组成员、项目相关管理人员行贿或者提供其他不正当利益；\n（5）供应商在公开招标或邀请招标过程中与招标人进行协商谈判；\n（6）中标或者成交后无正当理由拒绝与招标人签订采购合同；\n（7）未按照采购文件确定的事项签订采购合同，或者与招标人另行订立背离合同实质性内容的协议；\n（8）将采购合同转包；\n（9）提供假冒伪劣产品；\n（10）擅自变更、中止或者终止采购合同；\n（11）除因不可抗力外，未按合同约定履行合同义务；\n（12）入围供应商无正当理由拒绝参与第二阶段采购项目；（入围项目第二阶段采购采用询价、竞争性谈判等最低价成交的采购方式，入围供应商未响应报价或者书面放弃理由不被采购行认可的，视为同意采购行按其入围价格与其他入围供应商的响应报价进行评比，如该入围供应商取得成交资格后又拒绝合作的，认定为“无正当理由拒绝参与入围项目第二阶段采购”。）\n（13）拒绝招标人有关部门或上级监督部门监督检查，或提供虚假情况；\n（14）捏造事实、提供虚假材料或者以非法手段取得证明材料进行质疑投诉；\n（15）在采购活动中存在其他违法失信行为。\n投标人有上述情形的，按照规定追究法律责任，具备第（1）至（12）条情形之一的，其投标文件无效，或取消被确认为中标人的资格或认定中标无效；已签订合同的，招标人有权终止合同，并采取针对本项目的补救及纠正措施，由此产生的一切费用和损失由该投标人/中标人承担。\n33.2.2投标人有上述违法失信行为之一，招标人有权将其列入四川农商联合银行采购“黑名单”，列入“黑名单”期限至少为两年，属于情节较重、情节严重、情节特别严重的，列入“黑名单”期限分别为3年、5年和永久。\n（一）违法失信行为具有以下情形之一，属于情节较重，列入“黑名单”期限为3年：\n（1）行贿或提供不正当利益累计金额在3万元（含）以上不满10万元的；\n（2）违法失信行为涉及的采购项目预算累计金额在100万元（含）以上，小于500万元的；\n（3）违法失信行为涉及的采购项目属于四川农商联合银行入围采购项目且入围期限不满3年的；\n（4）违法失信行为导致中标（成交）的。\n（二）违法失信行为具有以下情形之一，属于情节严重，列入“黑名单”期限为5年：\n（1）行贿或提供不正当利益累计金额在10万元（含）以上的；\n（2）违法失信行为涉及的采购项目预算累计金额在500万元（含）以上的；\n（3）违法失信行为涉及的采购项目属于四川农商联合银行入围采购项目且入围期限3年（含）以上的。\n（三）违法失信行为具有以下情形之一，属于情节特别严重，列入“黑名单”期限为永久：\n（1）首次列入“黑名单”期限解禁后，5年内再次发生新的情节较重及以上的违法失信行为的；\n（2）违法失信行为导致重大不良影响的；\n（3）四川农商联合银行认定的其他情节特别严重情形。\n33.3招标人员及相关人员回避要求\n在采购活动中，招标人员（如招标人内部负责采购项目的具体经办工作人员或直接分管采购项目的负责人、代理机构负责采购项目的具体经办工作人员或直接分管采购活动的负责人等）及相关人员（包括评标委员会的组成人员）与投标供应商有下列利害关系之一的，应当回避：\n（1）参加采购活动前3年内与供应商存在劳动关系；\n（2）参加采购活动前3年内担任供应商的董事、监事；\n（3）参加采购活动前3年内是供应商的控股股东或者实际控制人；\n（4）与供应商的法定代表人或者负责人有夫妻、直系血亲、三代以内旁系血亲或者近姻亲关系；\n（5）与供应商有其他可能影响采购活动公平、公正进行的关系。\n供应商认为招标人员及相关人员与其他供应商有利害关系的，可以向招标人或代理机构书面提出回避申请，并说明理由。招标人或代理机构应当及时询问被申请回避人员，有利害关系的被申请回避人员应当回避。\n十、异议、质疑和投诉\n34．异议、质疑、投诉的接收和处理严格按照招标人相关制度办法执行。\n34.1投标人对采购活动事项有疑问的，可以提出询问。\n34.2投标人已依法获取其可质疑的招标文件的，可以对该文件提出质疑。对招标文件提出质疑的，应当在获取招标文件或者招标文件提供期限届满之日起7个工作日内提出。逾期不接受对招标文件的质疑。\n34.3投标人对开标有异议的，应当在开标现场提出，由招标人或代理机构当场作出答复，并制作记录。投标人认为招标过程使自己的权益受到损害的，可以在知道或者应知权益受到损害之日起7个工作日内，提出质疑。投标人对中标结果有异议的，应当在公示期间（3个工作日内）提出。\n34.4投标人应在34.2及34.3规定质疑期内一次性提出针对同一采购程序环节的质疑。逾期或者重复质疑的，不予受理。\n34.5投标人提出质疑时应当准备的资料：\n（1）质疑书正本1份；\n（2）法定代表人或主要负责人授权委托书1份（委托代理人办理质疑事宜的需提供）；\n（3）法定代表人或主要负责人身份证复印件1份；\n（4）委托代理人身份证复印件1份（委托代理人办理质疑事宜的需提供）；\n（5）针对质疑事项必要的证明材料。\n十一、其他实质性要求\n35.针对本项目的其他实质性要求\n35.1供应商为本项目提供的所有服务或工程符合现行的国家相关强制性标准、行业标准。国家或行业主管部门对采购产品的技术标准、质量标准和资格资质条件等有强制性规定的，必须符合其要求。\n35.2涉及提供相关货物满足以下要求：\n（1）供应商为本项目提供的所有产品、辅材中属于《国家强制性产品认证目录》范围内产品的，均通过国家强制性产品认证并取得认证证书。\n（2）供应商为本项目提供的所有产品、辅材符合现行的强制性国家相关标准、行业标准。\n（3）为本项目实施涉及的商品包装和快递包装，均应符合相关法律法规要求，包装应适应于远距离运输、防潮、防震、防锈和防野蛮装卸，以确保货物安全无损运抵指定地点。由于包装不善所引起的货物损失均由供应商承担。"
  },
  {
    "source_title": "第三章 评标办法",
    "content": "第三章 评标办法\n1. 总则\n1.1根据招标人内部制度办法，结合采购项目特点制定本评审办法。\n1.2 评标工作由代理机构负责组织，具体评标事务由招标人依法组建的评标委员会负责。\n1.3 评标工作应遵循客观、公正、审慎的原则，根据招标文件规定的评标程序、评标方法和评标标准进行独立评标。\n1.4 评标过程应当独立、保密，任何单位和个人不得非法干预评标活动。代理机构、招标人及其工作人员、招标人监督人员违法干预评标活动的，将依法追究其责任。\n2.评标委员会\n2.1评标委员会组建\n委托采购代理机构实施采购的，评标委员会由招标人代表和评审专家组成，其中招标人代表不超过成员总数的1/3。评审专家在采购管理系统外部评审专家库或交易中心相应综合评标（评审）专家库中随机抽取。评审专家抽选时间原则上在评审当天进行，特殊情况需提前的，不得超过2天。在采购文件编定过程中征询过意见的专家，不得再作为评审专家。自主实施采购的，评审小组由招标人代表和其他成员组成，其中招标人代表不得超过评审小组成员总数的1/3。评审小组其他成员可在招标人自主建立的内部评审专家库中随机抽取，或者由财务部门、法律合规部门等部门委派。\n评标委员会按照招标人内部审定方式组建，成员为5人（含）以上单数；采购预算金额在1000万元（含）以上或技术复杂的项目，评标人员应为7人（含）以上单数。    \n2.2评标委员会应当履行下列职责：\n（1）熟悉和理解招标文件；\n（2）审查、评价投标文件是否符合招标文件的商务、技术等实质性要求；\n（3）对投标文件进行比较和评价；\n（4）根据需要要求招标人、代理机构对招标文件作出解释；根据需要要求投标人对投标文件有关事项作出澄清、说明或者补正；\n（5）确定中标候选人名单；\n（6）起草评标报告并进行签署；\n（7）向招标人、代理机构或者有关部门报告评标中发现的违法行为；\n（8）法律、法规和规章规定的其他职责。\n2.3评标委员会在采购活动中承担以下义务：\n（1）如实填报并及时更新个人基本信息，配合相关管理工作；\n（2）存在法定回避情形的，主动提出回避；\n（3）遵守评审工作纪律和评审现场秩序；\n（4）按照客观、公正、审慎的原则，根据招标文件规定的评审程序、评审方法和评审标准进行独立评审；\n（5）协助、配合招标人处理质疑、异议，按规定程序复核、纠正评标报告中的错误；\n（6）不得泄露评审文件、评审情况和在评审过程中获悉的商业秘密；\n（7）及时向有关监督部门报告评审过程中的违法违规情况，包括招标人代表、代理机构向评审专家作出倾向性、误导性的解释或者说明情况，投标人行贿、提供虚假材料或者串通情况，其他非法干预评审情况等；\n（8）发现招标文件内容违反国家有关强制性规定或者存在歧义、重大缺陷导致评审工作无法进行时，停止评审并向代理机构书面说明情况，说明停止评审的情形和具体理由；\n（9）发现违法违规行为主动向招标人监督部门、有关行政监督部门反映，协助、配合招标人监督部门、有关行政监督部门、纪检监察机关、司法机关、审计部门开展监督、检查、调查；\n（10）法律、法规、规章规定的其他义务。\n2.4评标委员会在采购活动中应当遵守以下工作纪律：\n（1）应邀按时参加评审和咨询活动。遇特殊情况不能出席或途中遇阻不能按时参加评审或咨询的，应及时告知招标人或代理机构，不得私自转托他人。\n（2）严格遵守相关采购法律制度关于评标委员会成员回避的规定。不得参加与自己有利害关系的采购项目的评审活动。对与自己有利害关系的评审项目，如受到邀请，应主动提出回避。招标人或代理机构也可要求该评审专家回避。\n（3）评审前，应当将通讯工具或者相关电子设备交由代理机构统一保管。\n（4）评审过程中，不得与外界联系，因发生不可预见情况，确实需要与外界联系的，应当在监督人员监督之下办理。\n（5）评审过程中，不得干预或者影响正常评审工作，不得发表倾向性、引导性意见，不得修改或细化招标文件确定的评审程序、评审方法、评审因素和评审标准，不得接受投标人主动提出的澄清和解释，不得征询招标人代表的倾向性意见，不得协商评分，不得违反规定的评审格式评分和撰写评审意见，不得拒绝对自己的评审意见签字确认。\n（6）在评审过程中和评审结束后，不得记录、复制或带走任何评审资料，除因配合答复处理供应商的询问、质疑和投诉等事项外，不得向外界透露评审内容。\n（7）服从评审现场代理机构的现场秩序管理，接受评审现场监督人员的合法监督。\n（8）遵守有关廉洁自律规定，不得私下接触投标人，不得收受投标人及有关业务单位和个人的财物或好处，不得接受招标人、代理机构的请托。\n4.评标方法\n     综合评分法\n\n| 评分项 | 评分项 | 分值 | 备注 |\n| --- | --- | --- | --- |\n| 投标价格 | 投标价格 | 30分 | ☑计分规则1：满足招标文件要求的报价为合格报价。以最低的合格报价为评标基准价，报价得分统一按照下列公式计算： 报价得分＝评标基准价/投标报价×30。投标报价得分精确到小数点后两位（四舍五入）。价格分满分30，最低0分。 在评审过程中，投标人最终报价比其他有效投标人报价算术平均价低50%，有可能影响产品质量或者不能诚信履约的。评审时可以要求其在现场合理时间内提供成本构成说明并提供相应的证明材料。投标人不能合理说明或不能提供相关证明的，可认定该投标人低于成本报价竞标，其响应应做废标处理。 |\n| 履约能力 | 类似项目业绩 | 25分 | 投标人2022年1月1日以来，每具有1个类似项目业绩的，得5分，最高得25分。 注：1.类似项目业绩要求提供以下证明材料，不提供或提供的证明材料不符合要求不得分：（1）合同或协议的关键页复印件（至少含合同首页、合同主要内容、甲乙双方盖章页及签约时间）；（2）至少一份对应的增值税发票复印件，及在国家税务总局全国增值税发票查验平台的发票查验结果截图；（3）若因新签合同等特殊原因暂无发票的，应就具体原因提供投标人书面说明原件，并提供以下三种材料之一作为佐证：加盖银行章的收款回单，或业主方出具的书面证明，或业主方官网可查得的中标公告截图及对应网址信息。 2.所有证明材料除有明确要求需要提供原件的外，其余均提供复印件，并加盖投标人公章。原件备查，中标人签订合同前须向招标人提供原件供审查。 3.业绩案例须按第五章“投标文件格式”的《类似项目业绩表》详细列明相关要素，供评标委员会核实。 |\n| 履约能力 | 信誉 | 18分 | 投标人提供有效期内的以下证书：提供质量管理体系认证的得3分，提供环境管理体系认证的得3分，提供职业健康安全管理体系认证的得3分，提供信息安全管理体系认证证书的得3分，提供食品安全管理体系认证证书的得3分，提供社会责任管理体系认证证书的得3分，本项最多得18分。 注：提供相关证书复印件并加盖投标人鲜章。 |\n| 履约质量 | 实施团队 | 12分 | 1.项目负责人具有中华人民共和国专业技术人员职业资格证书（人力资源管理师）的，得3分，不具备的不得分。 2.投标人其他管理人员中具有三级或以上企业人力资源管理师资格证书的，每提供一个得2分，最多得4分； 3.服务人员中具有一级劳动关系协调师资格证书的，每提供一个得3分；具有二级劳动关系协调师资格证书的，每提供一个得2分；最多得5分。 （提供上述人员身份证复印件，资格证书复印件及相关网站查询截图并加盖供应商鲜章） 注：项目负责人等关键人员，应提供投标人本单位为其缴纳社会养老保险证明(最近12个月连续缴费证明) 复印件或劳动合同。 |\n| 履约质量 | 服务方案 | 15分 | 根据供应商针对本项目提供的服务方案，包含但不限于： 1、人员管理制度：根据供应商针对本项目制定的管理制度方案，内容包括：（1）内部管理制度；（2）福利保障制度；（3）保密安全制度；（4）考勤制度；（5）绩效考核制度等。供应商提供的管理制度完全包含以上内容且符合采购需求得5分，每缺少一项内容扣1分，每一项中每有一处内容错误或内容不满足采购需求的扣0.5分，本项分扣完为止。 2、派遣外包方案：①《大堂经理外包服务方案》②《网点营销助理外包服务方案》③《炊事保洁外包服务方案》④《驾驶员派遣服务方案》⑤《工勤人员外包服务方案》⑥《应急预案》包括但不限于消防、交通、突发性公共事件、自然灾害等。进行综合评定，供应商提供的管理制度完全包含以上内容且符合采购需求得10分，每缺少一项内容扣2.5分，每一项中每有一处内容错误或内容不满足采购需求的扣1.25分。本项分扣完为止。 |\n\n5.评标程序\n评标委员会正式评审前，应当对招标文件进行熟悉和理解，内容主要包括招标文件中采购项目技术、服务和商务要求、评审方法和标准以及采购合同的内容等。\n5.1投标文件初审。初审分为资格审查和符合性审查。\n5.1.1资格审查。依据法律法规和招标文件的规定，对投标文件中的资格证明、投标保证金等进行审查，以确定投标人是否具备投标资格。资格审查标准见下表：\n\n| 资格审查项 | 资格审查项 | 资格审查项 | 通过条件 |\n| --- | --- | --- | --- |\n| 1 | 投标人应具有独立承担民事责任的能力 | 投标人应具有独立承担民事责任的能力 | 营业执照（副本）或法人登记证（副本）或其他能够证明投标人具有独立承担民事责任能力的相关证明材料复印件 【注：营业执照或法人登记证或其他证明材料载明有期限的，应在有效期限内。】 |\n| 2 | 书面声明材料 | 2.1具有良好的商业信誉和健全的财务会计制度的证明材料 | 投标人具有良好的商业信誉和健全的财务会计制度的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 |\n| 2 | 书面声明材料 | 2.2具有履行合同所必需的设备和专业技术能力 | 投标人具有投标人履行合同所必需的设备和专业技术能力的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 |\n| 2 | 书面声明材料 | 2.3缴纳税收和社会保障资金的证明材料 | 投标人具有依法缴纳税收和社会保障资金良好记录的书面声明材料【说明：按招标文件“投标人声明”的内容提供书面声明材料。】 |\n| 2 | 书面声明材料 | 2.4参加采购活动前三年内，在经营活动中没有重大违法记录 | 1.投标人参加采购活动前三年内，在经营活动中没有重大违法记录的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 2. 代理机构在“信用中国”和“中国政府采购网”网站进行初步核查投标人在参加采购活动前三年内在经营活动中是否有重大违法记录，并将查询结果书面反馈评标委员会进行审查，如有必要，评标委员会在资格审查期间可请代理机构在其他网站作进一步查询。【说明：投标人参加采购活动前三年内，在经营活动中没有重大违法记录。】 |\n| 2 | 书面声明材料 | 2.5未被列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单 | 1.投标人未列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 2.代理机构在“信用中国”和“中国政府采购网”网站相应查询渠道（严重失信主体名单查询，https：//www.creditchina.gov.cn/xinyongfuwu/shixinheimingdan/；重大税收违法失信主体，https：//www.creditchina.gov.cn/xinyongfuwu/zhongdashuishouweifaanjian/； 政府采购严重违法失信行为记录名单，https：//www.ccgp.gov.cn/search/cr/）核查投标人是否被列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单，并将查询结果书面反馈评标委员会。【说明：投标人未列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单。】 |\n| 2 | 书面声明材料 | 2.6参加采购活动前三年内，投标人及其现任法定代表人、主要负责人没有行贿犯罪记录 | 1.投标人参加采购活动前三年内，投标人及其现任法定代表人、主要负责人没有行贿犯罪记录的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 注：投标人自行根据中国裁判文书网（https：//wenshu.court.gov.cn）核查投标人参加采购活动前三年内，投标人及其现任法定代表人、主要负责人是否存在行贿犯罪记录，仅需提供书面声明材料，虚假声明将按招标文件规定作出相应处理。 |\n| 2 | 书面声明材料 | 2.7被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业不能参与本项目 | 1.被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业不能参与本项目的书面声明材料。【说明：按招标文件“投标人承诺函”内容提供书面声明材料。】 2.代理机构根据招标人采购“黑名单”核查投标人及其实际控制人（自然人）、授权代表是否为被列入四川农商联合银行采购“黑名单”的企业、自然人或该自然人实际控制的企业，并将查询结果书面反馈评标委员会。【说明：被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业不能参与本项目。】 |\n| 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 | 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 | 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 | 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 |\n| 3 | 其他 | 不属于国家相关法律法规规定的其他禁止参加投标的情形 | 1、根据招标文件的要求不属于禁止参加投标或投标无效的供应商； 2、评标委员会未发现或者未知晓投标人存在属于国家相关法律法规规定的禁止参加投标或投标无效的供应商。 【说明：无须提供证明材料】 |\n| 3 | 其他 | 联合体投标 | 非联合体投标。 □联合体投标，提供联合体协议书。 |\n| 3 | 其他 | 投标保证金 | 投标人按招标文件要求缴纳了足额的保证金。【说明：根据保证金缴纳凭证或代理机构查询结果进行评审。】 |\n| 3 | 其他 | 特殊资格要求 | 供应商应具有有效的劳务派遣经营许可证和人力资源服务许可证。 |\n\n注：1.以上每一项结论均为“符合”的，则投标人的投标文件通过资格审查；如有其中任意一项结论为“不符合”的，则投标人的投标文件按无效投标文件处理。如果评标委员会认为投标人有任意一项不通过的，应在资格审查报告中载明不通过的具体原因。\n2.通过资格审查的供应商＜3名或者少于入围项目要求的有效投标人最低数量，采购失败。\n5.1.2符合性审查。依据招标文件的规定，从投标文件的有效性、完整性和对招标文件的响应程度进行审查，以确定是否对招标文件的实质性要求作出响应。\n5.1.2.1符合性审查由评标委员会依据招标文件的规定，从投标文件的有效性、完整性和对招标文件的响应程度进行审查，以确定是否对招标文件的实质性要求作出响应。符合性审查标准见下表（按以下顺序审查）：\n\n| 序号 | 符合性审查项 | 通过条件 |\n| --- | --- | --- |\n| 1 | 按照招标文件规定要求密封（加密）、签署、盖章 | 投标文件按照招标文件规定要求密封（加密）、签署、盖章。 |\n| 2 | 投标文件符合采购文件实质性要求 | 语言、计量单位、报价货币、投标有效期、知识产权等均符合招标文件实质性要求。 |\n| 3 | 投标报价 | 开标一览表 【注：（1）投标人的报价是其响应本项目要求的全部工作内容的价格体现或者结算标准，包括投标人完成本项目所需的一切含税费用。投标人对采购内容报价要求中的每一项报价内容只允许有一个报价，任何有选择或可调整的报价将不予接受，并按无效投标处理； （2）未超过招标文件规定的采购预算和最高限价（如有）； （3）投标报价唯一（投标文件报价出现前后不一致的，按照招标文件第三章评标办法规定进行价格修正。） （4）在评标过程中，评标委员会认为投标人投标报价明显低于其他通过符合性审查投标人的投标报价，有可能影响产品质量或者不能诚信履约的，评标委员会应当要求其在合理的时间内进行书面说明，必要时提交相关证明材料。投标人应当在评标委员会要求的时间内提交书面说明，必要时提交相关证明材料；投标人不能证明其报价合理性的，评标委员会应当将其作为无效投标处理。（说明：①书面说明、相关证明材料（如涉及），在评标委员会要求的时间内提交；②投标人提供了书面说明、相关证明材料（如涉及），且能证明其投标报价合理性）。③除入围类项目单价报价有特殊要求外，启动低于成本评审所认定报价指总价，分项报价或其他单价均不纳入低于成本评审。】 |\n| 4 | 第六章、第七章符合性要求应答 | 投标文件均实质性响应招标文件第六章、第七章中的实质性要求，即采购需求及合同条款中的实质性要求必须全部响应，不得有负偏离。 |\n| 5 | 除资格审查要求的证明材料外，招标文件要求提供的其他证明材料 | 详见招标文件。 具体包括： 法定代表人授权书（签字、盖章）或法定代表身份证明； 法定代表人或主要负责人身份证复印件或护照复印件【注：法定代表人或主要负责人身份证复印件（身份证两面均应复印，在有效期内）或护照复印件（法定代表人或主要负责人为外籍人士的，按此提供）。】 |\n\n注：（1）以上每一项结论均为“符合”的，则投标人的投标文件通过符合性审查；如有任意一项结论为“不符合”的，则投标人的投标文件按无效投标文件处理。如果评标委员会认为投标人有任意一项不通过的，应在符合性审查报告中载明不通过的具体原因。\n（2）通过符合性审查的供应商＜3名或者少于入围项目要求的有效投标人最低数量，本项目采购失败。\n 5.1.2.2评标委员会对投标文件密封、签署、盖章等进行审查过程中，有下列情形的，评标委员会应当评定为不影响整个投标文件有效性和采购活动公平竞争，并通过投标文件的符合性审查：\n（1）投标文件（包括单独递交的开标一览表）密封时未加盖、少加盖公章或者密封章，但是密封完好、完整标明了投标人名称且得到投标人（法定代表人或者授权代理人）现场认可的；\n（2）投标文件（包括单独递交的开标一览表）正副本数量齐全、密封完好，只是未按照招标文件要求进行分装或者统装的；\n（3）投标文件（包括单独递交的开标一览表）存在个别地方（总数不能超过2个且占应签字地方的比例不能超过20%）没有法定代表人或者授权代理人签字。\n5.2 解释、澄清、说明的有关问题\n5.2.1评标过程中，评标委员会认为招标文件有关事项表述不明确或需要说明的，可以要求招标人或代理机构书面解释。招标人或代理机构的解释不得改变招标文件的原义或者影响公平、公正。\n5.2.2对投标文件中含义不明确、同类问题表述不一致或者有明显文字和计算错误的内容，评标委员会应当以书面形式（由评标委员会专家签字）要求投标人作出必要的澄清、说明或者补正，并给予投标人必要的反馈时间。投标人应当书面（可由其授权代表签字）进行澄清、说明或者补正，澄清、说明或者补正不影响投标文件的效力，有效的澄清、说明或者补正材料是投标文件的组成部分。投标人的澄清、说明或者补正不得超出投标文件的范围或者改变投标文件的实质性内容，不得影响投标人公平竞争。\n5.2.3投标文件报价出现前后不一致的，除招标文件另有规定外，按以下原则处理，并以修正后的价格作为投标人的投标报价：\n（1）投标文件中报价表（指开标过程的“开标一览表”）内容与投标文件中相应内容不一致的，以报价表为准；\n（2）投标文件中的大写金额和小写金额不一致的，以大写金额为准，但大写金额出现文字错误，导致金额无法判断的除外；\n（3）单价金额小数点或者百分比有明显错位的，以总价为准，并修改单价；\n（4）总价金额与按单价汇总金额不一致的，以单价金额计算结果为准。\n同时出现两种以上不一致的，按照前款规定的顺序修正。修正后的报价由投标人书面确认后产生约束力。未在规定时间内确认的，视同投标人不确认，其投标无效。\n5.2.4对不同语言文本投标文件的解释发生异议的，以中文文本为准。\n5.2.5投标人应在评审期间保持通讯畅通，及时响应评标委员会发出的澄清、说明或补正或者确认要求。投标人未能及时响应的，自行承担不利后果。\n5.2.6评标委员会应当积极履行澄清、说明或者补正的职责，不得滥用权力。投标人的投标文件可以要求澄清、说明或者补正的，不得未经澄清、说明或者补正而直接作无效投标处理。\n5.3 比较与评价。按招标文件中规定的评标方法和标准，对资格审查和符合性审查合格的投标文件进行商务和技术评估，综合比较与评价。\n在评标过程中，投标文件有下列情况之一，评标委员会成员应认定为非实质性偏离，不得以此为否决投标情形：\n（1）文字表述的内容含义不明确，或者同类问题表述不一致，或者有明显文字和计算错误，或者提供的技术信息和数据资料不完整，投标人拒不或在规定的时间内没有进行澄清、说明或补正或澄清、说明、补正的内容也不能说明问题的；\n（2）投标文件未按招标文件要求进行装订或未编制目录、页码；\n（3）评标委员会认定的与招标文件第六章规定的技术、商务和其他规定要求不符的非实质性偏离。\n（4）评标委员会认定的其他非实质性偏离。\n5.4复核\n5.4.1评标委员会复核\n评分汇总结束后，评标委员会应当进行复核，特别要对拟推荐为中标候选人的、报价最低的、投标文件被认定为无效的进行重点复核。\n5.4.2代理机构现场复核评审结果\n评标结果汇总完成后，评标委员会拟出具评审报告前，代理机构应当组织2名以上的工作人员，在采购现场监督人员的监督之下，依据有关的法律制度和采购文件对评审结果进行复核，出具复核报告。存在下列情形之一的，代理机构应当根据情况书面建议评标委员会现场修改评审结果或者重新评审，由评标委员会自主决定是否采纳代理机构的书面建议，并承担独立评审责任：\n（1）资格审查或符合性审查认定错误的；\n（2）分值汇总计算错误的；\n（3）分项评分超出评分标准范围的；\n（4）评标委员会成员对客观评审因素评分不一致的；\n（5）经评标委员会认定评分畸高、畸低的。\n评标委员会采纳代理机构书面建议的，应当按照规定现场修改评审结果或者重新评审，并在评标报告中详细记载有关事宜；不采纳代理机构书面建议的，应当书面说明理由。代理机构书面建议未被评标委员会采纳的，应当按照规定程序要求继续组织实施采购活动，不得擅自中止采购活动。代理机构认为评标委员会评审结果不合法的，应当书面报告招标人依法处理。\n代理机构复核过程中，评标委员会成员不得离开评审现场。\n招标人应当在中标候选人公示前认真审查评标委员会提交的书面评标报告，发现异常情形的，依照法定程序进行复核，确认存在问题的，依照法定程序予以纠正。\n5.5 推荐中标候选人名单。\n中标候选人数量应当根据采购需要确定，但必须按顺序排列中标候选人。本项目各包按评标后总得分由高到低顺序排列3名中标候选人。\n5.5.1若采用最低评标价法的，按投标报价由低到高顺序排列。投标报价相同的，由评标委员会采取随机抽取的方式确定一个投标人获得中标候选人推荐资格。\n如本项目的采购包涉及核心产品的，在对投标报价进行评标前， 对提供相同品牌产品的不同投标人参加同一合同项下投标的，以其中通过资格审查、符合性审查且报价最低的投标人参加评标（任意一个核心产品是相同品牌时视为提供相同品牌产品的投标人）；报价相同的，由评标委员会按照随机抽取方式确定一名投标人参加评标，其他投标无效。\n5.5.2若采用综合评分法的，按评审后得分由高到低顺序排列。得分相同的，按投标报价由低到高顺序排列。得分且投标报价相同的，依次按招标文件“履约能力”、“履约质量”得分为排序依据排列。“履约能力”、“履约质量”评审得分相同且报价相同的，由评标委员会采取随机抽取的方式确定一个投标人获得中标候选人推荐资格。\n如本项目的采购包涉及核心产品的，在按投标人评审得分从高到低顺序排列环节前，对提供相同品牌产品且通过资格审查、符合性审查的不同投标人参加同一合同项下投标的，按一家投标人计算（任意一个核心产品是相同品牌时视为提供相同品牌产品的投标人），评审后得分最高的同品牌投标人获得中标人推荐资格；评审得分相同的，由评标委员会采取随机抽取方式确定一个投标人获得中标人推荐资格，其他同品牌投标人不作为中标候选人。\n5.6编写评标报告。评标报告是评标委员会根据全体评标成员签字的原始评标记录和评标结果编写的报告，其主要内容包括：\n（1）招标公告刊登的媒体名称、开标日期和地点；\n（2）获取招标文件的投标人名单和评标委员会成员名单；\n（3）评标方法和标准；\n（4）开标记录和评标情况及说明，包括无效投标人名单及原因；\n（5）评标结果和中标候选人排序表；\n（6）评标委员会授标建议；\n（7）其他需要说明的情况，包括评标过程中投标人根据评标委员会要求进行的澄清、说明或者补正，评标委员会成员的更换等；\n（8）报价最高的投标人为中标候选人的，评标委员会应当对其报价的合理性予以特别说明。\n评标委员会成员应当在评标报告中签字确认，对评标过程和结果有不同意见的，应当在评标报告中写明并说明理由。签字但不写明不同意见或者不说明理由的，视同无意见。不签字的，不影响评标报告的有效性。\n\t5.7评标争议处理规则\n评标委员会在评标过程中，对于符合性审查、对投标人文件作无效投标处理及其他需要共同认定的事项存在争议的，应当以少数服从多数的原则作出结论，但不得违反法律法规和招标文件规定。持不同意见的评标委员会成员应当在评标报告上签署不同意见及理由，否则视为同意评标报告。持不同意见的评标委员会成员认为认定过程和结果不符合法律法规或者招标文件规定的，应当及时向招标人或代理机构书面反映。"
  },
  {
    "source_title": "第四章  投标人应当提供的资格、资质性及其他具有类似效力要求的相关证明材料",
    "content": "第四章  投标人应当提供的资格、资质性及其他具有类似效力要求的相关证明材料\n 供应商针对资格要求需要提供的资料：（第一章第二条规定的资格条件）\n\n| 资格审查项 | 资格审查项 | 资格审查项 | 通过条件 |\n| --- | --- | --- | --- |\n| 1 | 投标人应具有独立承担民事责任的能力 | 投标人应具有独立承担民事责任的能力 | 营业执照（副本）或法人登记证（副本）或其他能够证明投标人具有独立承担民事责任能力的相关证明材料复印件 【注：营业执照或法人登记证或其他证明材料载明有期限的，应在有效期限内。】 |\n| 2 | 书面声明材料 | 2.1具有良好的商业信誉和健全的财务会计制度的证明材料 | 投标人具有良好的商业信誉和健全的财务会计制度的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 |\n| 2 | 书面声明材料 | 2.2具有履行合同所必需的设备和专业技术能力 | 投标人具有投标人履行合同所必需的设备和专业技术能力的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 |\n| 2 | 书面声明材料 | 2.3缴纳税收和社会保障资金的证明材料 | 投标人具有依法缴纳税收和社会保障资金良好记录的书面声明材料【说明：按招标文件“投标人声明”的内容提供书面声明材料。】 |\n| 2 | 书面声明材料 | 2.4参加采购活动前三年内，在经营活动中没有重大违法记录 | 1.投标人参加采购活动前三年内，在经营活动中没有重大违法记录的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 2. 代理机构在“信用中国”和“中国政府采购网”网站进行初步核查投标人在参加采购活动前三年内在经营活动中是否有重大违法记录，并将查询结果书面反馈评标委员会进行审查，如有必要，评标委员会在资格审查期间可请代理机构在其他网站作进一步查询。【说明：投标人参加采购活动前三年内，在经营活动中没有重大违法记录。】 |\n| 2 | 书面声明材料 | 2.5未被列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单 | 1.投标人未列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 2.代理机构在“信用中国”和“中国政府采购网”网站相应查询渠道（严重失信主体名单查询，https：//www.creditchina.gov.cn/xinyongfuwu/shixinheimingdan/；重大税收违法失信主体，https：//www.creditchina.gov.cn/xinyongfuwu/zhongdashuishouweifaanjian/； 政府采购严重违法失信行为记录名单，https：//www.ccgp.gov.cn/search/cr/）核查投标人是否被列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单，并将查询结果书面反馈评标委员会。【说明：投标人未列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单。】 |\n| 2 | 书面声明材料 | 2.6参加采购活动前三年内，投标人及其现任法定代表人、主要负责人没有行贿犯罪记录 | 1.投标人参加采购活动前三年内，投标人及其现任法定代表人、主要负责人没有行贿犯罪记录的书面声明材料。【说明：按招标文件第五章的内容及要求提供书面声明材料。】 注：投标人自行根据中国裁判文书网（https：//wenshu.court.gov.cn）核查投标人参加采购活动前三年内，投标人及其现任法定代表人、主要负责人是否存在行贿犯罪记录，仅需提供书面声明材料，虚假声明将按招标文件规定作出相应处理。 |\n| 2 | 书面声明材料 | 2.7被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业不能参与本项目 | 1.被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业不能参与本项目的书面声明材料。【说明：按招标文件“投标人承诺函”内容提供书面声明材料。】 2.代理机构根据招标人采购“黑名单”核查投标人及其实际控制人（自然人）、授权代表是否为被列入四川农商联合银行采购“黑名单”的企业、自然人或该自然人实际控制的企业，并将查询结果书面反馈评标委员会。【说明：被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业不能参与本项目。】 |\n| 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 | 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 | 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 | 针对以上2.4-2.7四项内容，组成联合体参加采购活动的，将对所有联合体成员进行相关事项核查，联合体成员不符合相应资格的，视同联合体不符合资格。 |\n| 3 | 其他 | 不属于国家相关法律法规规定的其他禁止参加投标的情形 | 1、根据招标文件的要求不属于禁止参加投标或投标无效的供应商； 2、评标委员会未发现或者未知晓投标人存在属于国家相关法律法规规定的禁止参加投标或投标无效的供应商。 【说明：无须提供证明材料】 |\n| 3 | 其他 | 联合体投标 | 非联合体投标。 □联合体投标，提供联合体协议书。 |\n| 3 | 其他 | 投标保证金 | 投标人按招标文件要求缴纳了足额的保证金。【说明：根据保证金缴纳凭证或代理机构查询结果进行评审。】 |\n| 3 | 其他 | 特殊资格要求 | 供应商应具有有效的劳务派遣经营许可证和人力资源服务许可证。 |"
  },
  {
    "source_title": "第五章 投标文件格式",
    "content": "第五章 投标文件格式\n1.投标文件封面格式\n  \n投标文件\n \n \n项目名称：XXXX\n招标编号：XXXX\n包件号：（如有）\n投标人名称：XXXX\n日       期：202X年XX月XX日\n \n\n2.报价要求响应文件\n2.1开标一览表\n\n\n| 项目名称 | 项目名称 | 泸州农村商业银行股份有限公司劳务派遣和服务外包服务采购项目 | 泸州农村商业银行股份有限公司劳务派遣和服务外包服务采购项目 |\n| --- | --- | --- | --- |\n| 招标编号 | 招标编号 | XXXX | XXXX |\n| 序号 | 采购内容 | 采购内容 | 总价报价（元） |\n| 1 |  |  |  |\n\n注：1.“开标一览表”为多页的，每页均需由法定代表人或授权代表签字并盖投标人印章。\n2.“开标一览表”以包为单位填写。\n3.总价报价=劳务派遣服务报价两年费用合计报价小计+劳务外包报价两年费用合计报价小计\n投标人： （盖章）\n法定代表人或授权代表：          （签字）\n投标日期：\n\n\n\n\n\n2.2分项报价明细表\n项目名称：XXXX\n招标编号：XXXX\n2.2.1劳务派遣服务报价\n\n\n| 用工类型 | 岗位 | 预测人 数预算（人） | 两年费用（元） | 两年合计管理费（元） | 两年费用合计报价（元） |\n| --- | --- | --- | --- | --- | --- |\n| 派遣 | 驾驶员 | 21 | 4,074,000 |  |  |\n| 派遣 | 设备维护主管岗 | 1 | 190,000 |  |  |\n| 派遣 | 设备维护岗、打字员岗等工作人员 | 9 | 1,440,000 |  |  |\n| 派遣 | 小计 | 31 | 5,704,000 |  |  |\n\n注：劳务派遣服务报价中，两年费用为固定价，投标人需报价管理费，两年费用合计报价=两年费用+管理费。劳务派遣服务管理费不超过30元/人/月。\n\n2.2.2劳务外包报价\n\n| 用工类型 | 岗位 | 岗位 | 预测人 数预算（人） | 人均年 费用最高限价（元） | 人均年 费用最低限价（元） | 两年费用合计报价（元） | 备注 |\n| --- | --- | --- | --- | --- | --- | --- | --- |\n| 外包 | 大堂经理 | 大堂经理 | 38 | 70,000 | 64,100 |  |  |\n| 外包 | 网点营销助理 | 网点营销助理 | 21 | 72,000 | 66,000 |  |  |\n| 外包 | 工勤人员 | 工勤人员 | 6 | 70,000 | 64,100 |  |  |\n| 外包 | 营销策划岗 | 营销策划岗 | 1 | 120,000 | 111,600 |  |  |\n| 外包 | 总行伙食团 | 厨师 | 2 | 79,000 | 73,600 |  |  |\n| 外包 | 总行伙食团 | 服务员 | 4 | 44,000 | 40,350 |  |  |\n| 外包 | 龙马潭、纳溪、自贸伙食团 | 厨师 | 3 | 74,000 | 68,850 |  |  |\n| 外包 | 龙马潭、纳溪、自贸伙食团 | 服务员 | 3 | 44,000 | 40,350 |  |  |\n| 外包 | 江阳伙食团 | 厨师 | 1 | 74,000 | 68,850 |  |  |\n| 外包 | 高新伙食团 | 厨师 | 1 | 60,000 | 55,550 |  |  |\n| 外包 | 桌席加班费 | 桌席加班费 |  | 15,000 | 15,000 |  |  |\n| 外包 | 网点保洁炊事 | 网点保洁炊事 | 34 | 32,000 | 28,950 |  | 非全日制用工 |\n| 外包 | 小计 | 小计 | 114 | 754,000 | 697,300 |  |  |\n\n\n注：外包服务费含在外包人员费用中，其中大堂经理、网点营销助理、工勤人员及营销策划岗外包服务管理费不高于200元/月/人，其他外包服务管理费不高于120元/月/人。\n\n\n投标人： （盖章）\n法定代表人或授权代表：          （签字）\n投标日期：\n\n3.资格响应文件\n3.1关于投标人申明的函\n致：XXXX/XXXX（招标人名称/代理机构名称）\n关于我单位对XXXX采购项目（招标编号：XXXX   ），提交的下列文件和说明是准确的和真实的。\n投标人名称及概况：\n投标人名称：XXXX\n地址：XXXX           邮编：XXXX\n传真/电话：XXXX\n成立日期或注册日期：XXXX\n法定代表人或主要负责人姓名：XXXX\n开户银行名称：XXXX\n地址：XXXX\n账号：XXXX\n \n \n投标人： （盖章）\n投标日期：\n \n\n3.2投标人声明\n致：XXXX/XXXX（招标人名称/代理机构名称）\n我单位作为XXXX采购项目（招标编号：XXXX ）的投标人，在此郑重声明：\n1.我单位参加采购活动前三年内，在经营活动中（说明：填写“没有”或“有”）重大违法记录（即未因违法违规经营受到刑事处罚或者责令停产停业、吊销许可证或者执照、较大数额罚款等行政处罚）。\n2.我单位（说明：填写“具有”或“不具有”）良好的商业信誉。\n3.与我单位负责人为同一人或者存在直接控股、管理关系的不同供应商：（说明：填写“无”或“（一）供应商名称１；（二）供应商名称２；（三）……”） （注：关联供应商较多的可后附表）。\n4.投标人参加采购活动前三年内，我单位及我单位现任法定代表人、主要负责人（说明：填写“没有”或“有”）行贿犯罪记录。\n5.我单位（说明：填写“未列入”或“被列入”）失信被执行人、重大税收违法失信主体。\n我单位（说明：填写“未列入”或“被列入”）政府采购严重违法失信行为记录名单。\n6.我单位（说明：填写“具有”或“不具有”）健全的财务会计制度。\n7.我单位（说明：填写“有”或“无”）依法缴纳社会保障资金的良好记录。\n8.我单位（说明：填写“有”或“无”）依法缴纳税收的良好记录。\n9.我单位（说明：填写“具有”或“不具有”）履行合同所必需的设备和专业技术能力。\n特此声明。\n投标人： （盖章）\n投标日期：\n \n说明：\n1.对声明中第1条的说明：如投标人在参加采购活动前三年内，在经营活动中有重大违法记录的，应填写“有”，投标人投标文件将被认定为无效。\n2.对声明中第3条的说明：单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的采购活动。\n3.对声明中第4条的说明：投标人参加采购活动前三年内，投标人自行根据中国裁判文书网（https：//wenshu.court.gov.cn）查询结果，如果投标人及其现任法定代表人、主要负责人有行贿犯罪记录的，投标人应填写“有”，投标人投标文件将被认定为无效。\n4.对声明中第5条的说明：投标人如被列入失信被执行人、重大税收违法失信主体，应填写“被列入”，投标人投标文件将被认定为无效；投标人如被列入政府采购严重违法失信行为记录名单，应填写“被列入”，投标人投标文件将被认定为无效。\n5.对声明中第6条的说明：投标人不具有健全的财务会计制度的，应填写“不具有”，投标人投标文件将被认定为无效。\n6.对声明中第7条的说明：如投标人无依法缴纳社会保障资金的良好记录的，应填写“无”，投标人投标文件将被认定为无效。\n7.对声明中第8条的说明：如投标人无依法缴纳税收的良好记录的，应填写“无”，投标人投标文件将被认定为无效。\n\n3.3投标人承诺函\n致：XXXX/XXXX（招标人名称/代理机构名称）\n我单位在此承诺：\n1.为本项目提供的所有服务或工程符合现行的国家相关强制性标准、行业标准。为本项目提供的所有产品、辅材中属于《国家强制性产品认证目录》范围内产品的，均通过国家强制性产品认证并取得认证证书。为本项目提供的所有产品、辅材符合现行的强制性国家相关标准、行业标准。国家或行业主管部门对采购产品的技术标准、质量标准和资格资质条件等有强制性规定的，必须符合其要求。为本项目实施涉及的商品包装和快递包装，均符合相关法律法规要求，包装适应于远距离运输、防潮、防震、防锈和防野蛮装卸，确保货物安全无损运抵指定地点。由于包装不善所引起的货物损失均由我单位承担。\n2.投标文件提供的所有复印件或扫描件均与原件核对无异。\n3.参加本次采购活动，我单位承诺严格按照招标文件要求及投标文件履行相关义务。\n4.在参加本次采购活动中，不存在和其他供应商在同一合同项下的采购项目中，同时委托同一个自然人、同一家庭的人员、同一单位的人员作为代理人的行为。\n5.投标文件中提供的任何资料和技术、服务、商务等响应承诺情况都是真实的、有效的、合法的。我单位已认真研究招标文件相关要求并按照规定对《项目要求应答表》作出应答，未明确应答的条款均视为接受及满足招标文件要求。我单位自行履行注意义务，知悉并自愿承担未逐一响应可能导致因自身原因未注意到具体条款规定的风险，如中标后严格履行“视为完全满足”内容相关义务。\n6.我单位未处于被行政部门禁止参与政府采购活动的期限内。我单位以及自然人不存在以下情况“被列入四川农商联合银行采购“黑名单”的企业、自然人及该自然人实际控制的企业”。在参与四川农商联合银行招标、签约以及履行合同的过程中，若我单位实际控制人或本企业因违反相关规定被列入黑名单，四川农商联合银行有权终止与我单位的后续合作。\n7.如对招标文件有异议，已经在投标截止时间届满前依法进行维权救济，不存在对招标文件有异议的同时又参加投标以求侥幸中标或者为实现其他非法目的的行为。\n8.我单位应招标人要求提供的与投标有关的文件资料都是真实的、有效的、合法的。\n......（招标文件中如有要求其他承诺事项，可在此处填列）\n我单位对上述承诺的内容事项真实性负责。如经查实上述承诺的内容事项存在虚假，我单位愿意接受以提供虚假材料谋取中标的法律责任，并同意招标人作出包括但不限于列入四川农商联合银行采购“黑名单”、没收投标保证金等处理。若上述承诺的内容事项真实性存疑，而我单位无法按招标人要求提供有效证据证明相关内容事项为真实的，我单位愿意接受按视为以提供虚假材料谋取中标处理。\n特此承诺，作为证明！\n投标人： （盖章）\n投标日期：\n\n3.4投标保证金证明\n \n致：XXXX/XXXX（招标人名称/代理机构名称）\n我单位参加                           项目的投标，根据招标文件的要求，我单位已于20  年   月  日   时   分（北京时间）之前递交了投标保证金￥     元（大写：         整）。\n \n附：保证金缴纳凭证。\n \n \n \n \n \n投标人： （盖章）\n投标日期：\n\n\n \n \n\n3.5投标人应提交的其他相关资格证明材料\n 注：招标文件第四章明确投标人应提交的其他相关资格证明材料，需在投标文件中提供。\n \n\n3.6联合体协议书（如有）\n注：按照招标文件第四章要求提供，如不允许联合体投标，无需提供。\n\n                                          （所有成员单位名称）自愿组成         （联合体名称）联合体，共同参加          （项目名称）投标。现就联合体投标事宜订立如下协议。\n      （某成员单位名称）为联合体牵头人，      （某成员单位名称）为联合体成员单位。\n联合体内部有关事项规定如下：\n联合体由牵头人负责与业主联系。\n联合体牵头人合法代表联合体各成员单位负责本采购项目投标文件编制和合同谈判活动，并代表联合体提交和接收相关的资料、信息及指示，并处理与之有关的一切事务。联合体牵头人在投标文件中的所有承诺均代表联合体各成员。\n联合体将严格按照磋商文件的各项要求，递交投标文件，切实执行一切合同文件，共同承担合同规定的一切义务和责任，同时按照内部职责的划分，承担自身所负的责任和风险，并在法律上对外承担连带责任。\n如中标，联合体内部将遵守以下规定：\n联合体牵头人和成员单位共同与业主签订合同，并就中标项目向业主负有连带的和各自的法律责任。\n联合体牵头人代表联合体成员单位承担责任和接受业主的指令、指示和通知，并且在整个合同实施过程中的全部事宜（合同款支付除外）均由联合体牵头人负责；联合体内部的资金结算、拨付由联合体内部协议确定，业主有权监管。\n联合体牵头人及各成员单位内部的职责分工及任务边界如下：\n      （某成员单位名称）：\n____________________________________\n      （某成员单位名称）：\n____________________________________\n投标工作和联合体在中标后合同实施过程中的有关费用由联合体牵头单位统一承担，联合体内部按各自承担的工作量分摊，并由业主监督执行。\n本协议书自签署之日起生效，在上述第（4）项第a点所述合同履行完毕后自动失效；如中标后联合体内部另有协议，须经业主同意后签订，联合体牵头人应将该协议书在签订后3日内送交业主。\n本协议书一式      份，联合体成员和招标人各执一份。\n\n牵头人名称：          （盖章）\n法定代表人或其委托代理人：          （签字）\n\n成员一名称：          （盖章）\n法定代表人或其委托代理人：          （签字）\n\n   年   月   日\n\n4.商务技术响应文件\n4.1投标函\n致：XXXX/XXXX（招标人名称/代理机构名称）\n我单位全面研究了 “               ”项目第   包招标文件（招标编号：XXXX  ），决定参加贵单位组织的本项目投标。我单位授权                  （姓名、职务）代表我单位                        （投标单位的名称）处理本项目投标的有关事宜，被授权人处理该项目产生的一切法律后果均由我单位承担。\n    1.我单位自愿按照招标文件规定的各项要求向招标人提供货物（或服务），投标报价见开标一览表。 \n2.一旦我单位中标，我单位将严格履行合同约定的义务和责任，保证于合同约定时间内完成应尽义务，并交付招标人验收、使用。\n3.我单位同意按照招标文件的要求，向贵单位交纳人民币        万元（大写：            ）的投标保证金。并承诺：下列任何情况发生时，我单位将不要求退还投标保证金：\n（1）在招标文件规定的投标截止时间后撤回、补充、修改或替换投标文件；\n（2）在招标人确定中标人以前放弃中标候选资格的；\n（3）中标后放弃中标、以不领取或者不接收中标通知书的方式放弃中标的；\n（4）中标后因我单位原因未能按照招标文件的规定与招标人签订合同；\n（5）中标后因我单位原因未能按照招标文件的规定交纳履约保证金；\n（6）我单位在采购活动中有违法、违规、违纪行为；\n（7）投标人提供虚假资料的；\n（8）法律法规规定不予退还的其他情形。\n4.我单位愿意提供招标人可能另外要求的，与投标有关的文件资料，并保证我单位已提供和将要提供的文件资料是真实、准确的。\n5.我单位完全理解招标人不一定将合同授予最低报价的投标人的行为。\n6.我单位承诺投标有效期为开标后90天（投标有效期从提交投标文件的截止之日起算）。\n投标人： （盖章）\n通讯地址：\n邮政编码：\n联系电话：\n传    真：\n投标日期：\n\n4.2法定代表人授权书\n \n致：XXXX/XXXX（招标人名称/代理机构名称）：\n本人        （姓名）系               （投标人全称）的法定代表人，现授权委托        （姓名）为我方代理人。代理人根据授权，以我方名义签署、澄清、说明、补正、递交、撤回、修改              项目（招标编号：XXXX）投标文件、签订合同和处理有关事宜，其法律后果由我方承担。\n委托期限：自本授权委托书签署之日起至“投标有效期”结束为止。\n代理人无转委托权。\n\n附：法定代表人身份证扫描件、委托代理人身份证扫描件。身份证正反面复印件加盖投标人印章。若为外籍人士的，则提供护照复印件。\n   \n \n法定代表人：          （签字）\n身份证号码：                         \n授权代表：          （签字）\n身份证号码：   \n投标人名称：         （盖章）\n投标日期：\n\n注：法定代表人不亲自投标而委托代理人投标适用。\n\n\n\n4.2法定代表身份证明\n投标人名称：                     \n姓名：         性别：        年龄：        职务：           \n系                              （投标人名称）的法定代表人。\n特此证明。\n\n\n\n附：法定代表人身份证扫描件。身份证正反面复印件加盖投标人印章。若为外籍人士的，则提供护照复印件。\n\n\n\n                             投标人：                   （盖章）                                 \n                              年   月   日\n\n注：法定代表人亲自投标而不委托代理人投标适用。\n \n \n \n \n \n\n4.3项目要求应答表\n招标编号：XXXX                                          \n\n| 序号 | 招标文件要求 | 投标文件应答 | 偏离说明 |\n| --- | --- | --- | --- |\n| 1 |  | （满足/部分满足/不满足） | （无偏离/正偏离/负偏离） |\n| 2 |  |  |  |\n| 3 |  |  |  |\n| 4 |  |  |  |\n| ... |  |  |  |\n\n注：1.投标人按照招标文件第六章中技术要求、服务要求、商务要求等各项内容，以及第七章合同条款各项内容进行应答。针对实质性要求，投标文件应答为负偏离的，按无效投标处理。本表可只填写与招标文件要求有偏离（包括正偏离及负偏离）的内容，响应完全一致的可不用在此表中逐一列出（视为完全满足），未明确应答的条款均视为接受及满足招标文件要求。投标人自行履行注意义务，知悉并自愿承担未逐一响应可能导致因自身原因未注意到具体条款规定的风险，如中标后严格履行“视为完全满足”内容相关义务。\n2.投标人应答填写：“满足”、“部分满足”、“不满足”等三种内容。针对满足且优于的事项内容，应首先应答“满足”，在偏离说明中填写正偏离，并陈述优于的具体内容;如无偏离，在偏离说明中填写无偏离即可;对于部分满足的事项内容，在偏离说明中填写负偏离，并陈述不满足的内容。\n3.本应答表可根据实际情况增加行、列。\n4.投标人必须据实填写，不得虚假应答，否则将取消其投标或中标资格，并按相关规定作出处理，包括但不限于没收投标保证金、列入采购“黑名单”等。\n5.应答表为多页的，每页均需加盖投标人印章。\n6.招标文件“5.1.2符合性审查”明确要求提供相应证明材料的，应按要求提供证明材料。\n投标人名称：      （盖章）\n投标日期：\n\n4.4类似项目业绩表（如有）\n \n\n| 序号 | 合同/项目名称 | 业主信息 | 合同信息 | 项目需求简要描述 | 发票信息 | 备注 | 对应页码 |\n| --- | --- | --- | --- | --- | --- | --- | --- |\n| 1 |  | 业主名称： 单位地址： 联系人电话： | 授予时间： 完成时间： |  | 发票代码： 发票号码：NO. 开票日期： 开具金额（不含税）： 后6位校验码： |  |  |\n| 2 |  |  |  |  |  |  |  |\n| … |  |  |  |  |  |  |  |\n\n注：1.同一合同如需提供对应发票较多，可另附明细清单。\n2.表后附招标文件相关章节要求的案例证明材料。\n     投标人名称：         （盖章）\n 日期：\n\n4.5项目实施方案（服务类项目）\n\n4.6其他投标人认为需要提供的资料"
  },
  {
    "source_title": "第六章  采购需求",
    "content": "第六章  采购需求\n1.采购标的明细\n\n| 类型 | 标的名称 | 采购内容（服务范围） |\n| --- | --- | --- |\n| 服务类 | 劳务派遣和服务外包服务 | 拟采购劳务派遣和服务外包服务：劳务派遣用工31名，劳务外包114人，具体详见招标文件第六章 |\n\n（1）劳务派遣服务\n\n| 用工类型 | 岗位 | 预测 人数 | 人均年 费用（元） | 两年费用（元） | 备注 |\n| --- | --- | --- | --- | --- | --- |\n| 派遣 | 驾驶员 | 21 | 97,000 | 4,074,000 | 劳务派遣人员费用含劳动报酬、加班工资、差旅及里程补贴、劳动保护、业务计价等和按国家相关规定应由单位承担的社会保险费（包括基本养老保险、基本医疗保险、失业保险、工伤保险、生育保险等），为不可竞争费用（固定报价），不含管理费，实际费用在本行预算范围内按实结算。管理费报价不超过30元/人/月。 |\n| 派遣 | 设备维护主管岗 | 1 | 95,000 | 190,000 | 劳务派遣人员费用含劳动报酬、加班工资、差旅及里程补贴、劳动保护、业务计价等和按国家相关规定应由单位承担的社会保险费（包括基本养老保险、基本医疗保险、失业保险、工伤保险、生育保险等），为不可竞争费用（固定报价），不含管理费，实际费用在本行预算范围内按实结算。管理费报价不超过30元/人/月。 |\n| 派遣 | 设备维护岗、打字员岗等工作人员 | 9 | 80,000 | 1,440,000 | 劳务派遣人员费用含劳动报酬、加班工资、差旅及里程补贴、劳动保护、业务计价等和按国家相关规定应由单位承担的社会保险费（包括基本养老保险、基本医疗保险、失业保险、工伤保险、生育保险等），为不可竞争费用（固定报价），不含管理费，实际费用在本行预算范围内按实结算。管理费报价不超过30元/人/月。 |\n| 派遣 | 小计 | 31 | 272,000 | 5,704,000 | 劳务派遣人员费用含劳动报酬、加班工资、差旅及里程补贴、劳动保护、业务计价等和按国家相关规定应由单位承担的社会保险费（包括基本养老保险、基本医疗保险、失业保险、工伤保险、生育保险等），为不可竞争费用（固定报价），不含管理费，实际费用在本行预算范围内按实结算。管理费报价不超过30元/人/月。 |\n\n（2）劳务外包服务\n\n| 用工类型 | 岗位 | 岗位 | 预测人数（人） | 人均年 费用最高限价（元） | 人均年 费用最低限价（元） | 两年费用最高限价（元） | 备注 |\n| --- | --- | --- | --- | --- | --- | --- | --- |\n| 外包 | 大堂经理 | 大堂经理 | 38 | 70,000 | 64,100 | 5,320,000 |  |\n| 外包 | 网点营销助理 | 网点营销助理 | 21 | 72,000 | 66,000 | 3,024,000 |  |\n| 外包 | 工勤人员 | 工勤人员 | 6 | 70,000 | 64,100 | 840,000 |  |\n| 外包 | 营销策划岗 | 营销策划岗 | 1 | 120,000 | 111,600 | 240,000 |  |\n| 外包 | 总行伙食团 | 厨师 | 2 | 79,000 | 73,600 | 316,000 |  |\n| 外包 | 总行伙食团 | 服务员 | 4 | 44,000 | 40,350 | 352,000 |  |\n| 外包 | 龙马潭、纳溪、自贸伙食团 | 厨师 | 3 | 74,000 | 68,850 | 444,000 |  |\n| 外包 | 龙马潭、纳溪、自贸伙食团 | 服务员 | 3 | 44,000 | 40,350 | 264,000 |  |\n| 外包 | 江阳伙食团 | 厨师 | 1 | 74,000 | 68,850 | 148,000 |  |\n| 外包 | 高新伙食团 | 厨师 | 1 | 60,000 | 55,550 | 120,000 |  |\n| 外包 | 桌席加班费 | 桌席加班费 |  | 15,000 | 15,000 | 180,000 |  |\n| 外包 | 网点保洁炊事 | 网点保洁炊事 | 34 | 32,000 | 28,950 | 2,176,000 | 非全日制用工 |\n| 外包 | 小计 | 小计 | 114 | 754,000 | 697,300 | 13,424,000 |  |\n\n注：劳务外包费用含服务管理费以及外包人员劳动报酬、劳动保护、业务计价等和按国家相关规定应由单位承担的社会保险费（包括基本养老保险、基本医疗保险、失业保险、工伤保险、生育保险等），其中大堂经理、网点营销助理、工勤人员及营销策划岗外包服务管理费不高于200元/月/人，其他外包服务管理费不高于120元/月/人。\n2.服务要求（实质性要求）\n2.1服务内容\n2.1.1劳务人员的提供及来源。根据用工方的需要，原则上3个工作日内为用工方提供合适的劳务人员。\n2.1.2劳务人员的劳动关系。根据国家法律法规向用工方提供身体健康的劳务人员，并负责与劳务人员办理合法的劳动用工手续，因劳务人员的招聘或管理不当造成的劳动纠纷或法律责任均由劳务公司承担。\n2.1.3劳务人员的教育培训。对劳务人员进行入职培训，使劳务人员了解本劳务公司企业背景、职业道德、劳动用工的特性及相应的权利与义务、社保知识及薪酬福利，掌握安全与消防、银行服务礼仪知识等，劳务人员入职后对应知应会等事项要求达到每季度至少培训一次。\n2.1.4劳务服务其他事项\n应根据国家和地方法规，以及合同确定的服务费用情况，依法合规用人，按时发薪、缴交社保等费用，为劳务人员办理新签续签劳动合同、终止解除劳动合同手续等事项。\n应根据用工方要求制定规章制度，确保劳务人员按照制定的服务规范履行职责。\n（3）应建立和完善对劳务人员的管理制度，规范员工工作行为，并接受用工方的监督。\n（4）按照用工方要求，提供详尽的各用工形式服务方案，包含但不限于《大堂经理外包服务方案》、《网点营销助理外包服务方案》、《炊事保洁外包服务方案》、《驾驶员派遣服务方案》、《工勤人员外包服务方案》、《应急预案》等。\n2.2服务要求\n2.2.1按照相关规范制定服务和项目规范，确保服务质量、服务效率符合我行标准。包含不限于项目实施人员配备、服务评价、风险控制、投诉处理、现场管理和业务考核机制、数据或报表分析、服务质量、工作效率的管理措施和流程以及其他承诺。\n2.2.2严禁出现因服务质量原因（包含但不限于服务态度差、业务知识解答错误、操作有误、因项目实施人员配备不足导致客户等待时长过长引起的投诉）导致媒体曝光或大量集中投诉，微博、论坛等互联网渠道的投诉。\n2.2.3人员配置要求。具有与开展劳务代理业务相适应固定的人员。\n2.2.4设施设备配置要求。具有与开展劳务代理业务相适应固定的配套设施。\n2.2.5其他要求。具有与开展劳务代理业务相适应的固定的经营场所。\n    2.3部分服务选派人员的条件\n2.3.1大堂经理：\n（1）招聘范围：泸州市四县三区常住人口，农商行网点所辖本地的优先。\n（2）招聘对象：职高、中专及以上学历\n（3）年龄限制：18至35周岁。\n（4）身高要求：女士1.55米以上，男士1.65米以上；\n（5）形象及健康要求：\n①普通话标准、形象气质佳\n②五官端正、身体健康，能胜任工作需要；\n（6）工作经历及其他要求：\n①具有服务类、销售类工作经历优先；\n②熟练使用电脑及手机软件；\n③取得准驾车型C1照以上的中华人民共和国机动车辆驾驶证优先。\n④遵纪守法，品行端正，具有良好的思想品德；\n⑤作风踏实、吃苦耐劳，组织纪律观念强；\n（7）提供符合公司要求的证明材料（包括但不限于）：\n①身份证、户口本、毕业证、驾驶证等佐证资料复印件；\n②《体检报告》\n③《无犯罪证明》\n④《无不良信用证明》\n所需证明材料投标时承诺即可，格式自拟。\n（8）有下列情形之一者，取消聘用资格\n①曾受过刑事处罚或治安处罚以及纪律处分的人员；\n②涉嫌违纪违法正在接受审查尚未得出结论的；\n③违反社会公德、职业道德，造成不良影响的；\n④其他不宜聘用情形\n2.3.2厨师及服务人员（所需证书投标时承诺即可，格式自拟）\n（1）厨师须持有有效的厨师证及健康证；\n（2）服务人员须持有有效的健康证。\n2.4服务标准要求 \n2.4.1供应商负责所有劳务派遣外包人员的人事、劳资、社会保险、住房公积金等人事劳务管理工作，并提供为劳务派遣外包人员办理劳动用工手续，结算发放工资、缴 纳社会保险、处理保险理赔、发放经济补偿金、管理人事档案等方面的管理服务。 \n2.4.2供应商须按照相关法律法规与派遣外包人员订立书面用工合同，为派遣外包人员办理社保手续等，根据派遣外包人员考勤、考核、奖惩等资料情况建立派遣外包人员人事信息档案。对新招派遣外包人员，应在规定日内办齐所有用工手续，并提供包括但不限于派遣外包人员档案、花名册、身份证等供采购人备案。 \n2.4.3根据项目情况配备专门的管理人员，负责派遣人员的日常事务，协调处理派遣外包人员与采购人之间的关系，向采购人提供政策法规方面的咨询。 \n2.4.4按采购人要求，教育派遣外包人员严格遵守采购人的规章制度和管理规范规程、忠于职守、文明礼貌、严格遵守劳动纪律、服从和执行采购人作出的工作安排和调度。\n2.4.5接受采购人对派遣外包人员进行考核，根据考核情况按合同约定进行奖励和处罚。\n2.4.6负责派遣外包人员的档案建立及管理，随时配合采购人查看、调用档案。 \n2.4.7负责处理服务期内发生的劳资纠纷。 \n2.4.8派遣外包人员发生工伤事故，由供应商以雇主身份进行调查和处理，并为员工进行工伤鉴定、工伤待遇申报。 \n2.4.9派遣外包人员发生重大疾病、因工伤亡或其他意外伤亡等事故，供应商依照法律法规进行调查处理。\n2.4.10负责派遣外包人员经济赔偿的手续办理。 \n2.4.11负责处理派遣外包人员提出的劳动仲裁、诉讼等事宜。 \n2.4.12接受采购人对服务内容的检查考核。 \n2.4.13按采购人要求，对派遣外包人员进行必要的职业道德培训及相关岗位的技术培训，以确保其良好的工作状态。 \n2.4.14按采购人用人需求，组织人员招聘，在用人需求提出 15 日内提供合适的候选人，针对采购人的用工需求和规划，向采购人提供专业的咨询服务。\n2.4.15不得将派往采购方的派遣外包人员同时派遣至其他单位。 \n2.4.16在法律规定范围内，履行、变更、续签、终止或解除与派遣外包人员签订的劳动合同。但如遇有影响采购人与派遣外包人员的用工关系的事宜，应与采购人协商一致后方可实施。 \n2.4.17供应商负责为派遣外包人员中符合条件的党员办理党组织关系接转手续，管理党组织关系。 \n2.4.18实时了解并收集采购人反馈的派遣人员工作、生活、思想动态，协同采购人积极预见可能防范可能发生的劳动纠纷问题，及时加以疏通解决。\n2.5其他要求 \n2.5.1应具备健全的运营架构，具备较为丰富的管理经验，供应商需为本项目配备至少3人团队服务，其中项目负责人1名：负责与采购人各部门间的沟通协调工作；负责供应商服务团队人员管理工作。\n2.5.2有较为完善的员工管理制度、工资体系和考核办法\n2.5.3服务合同签订后一周内，供应商服务团队人员入场熟悉工作内容与流程，进行相关业务交接。 \n2.5.4如遇供应商服务团队人员在工作态度、工作质量、工作责任感、沟通与合作能力等方面对采购人造成影响，采购人可以根据单位相关规章制度要求对供应商进行罚款、换人或辞退等处罚。 \n2.5.5配合完成采购人临时交办的工作。 \n2.5.6保证人员在岗稳定，不得无故频繁调整到岗人员安排。 \n2.5.7工作能力突出，经验丰富者经采购人认可后可适当调整要求。\n3.商务要求（实质性要求）\n3.1实际结算金额最终根据本行实际使用人数和服务时间在预算内按实结算。\n3.2服务期限：两年。\n3.3服务地点：本行指定地点。\n3.4付款进度和支付方式\n在供应商严格履行合同义务的前提下,招标人按照以下方式向供应商支付合同价款:费用按照月度进行结算,合同生效后,招标人和供应商双方按月共同确认前一月的服务费后，供应商向招标人开具合格的增值税发票，招标人在收到发票并确认计价金额无误后，于每月末支付前一月的服务款项。每次支付派遣人员薪资前，供应商须向采购人提供该次支付周期内所有派遣人员的薪资明细付款方式均采用公对公的银行转账，供应商接受转账的开户信息以采购合同载明的为准。\n3.5履约保证金\n（1）合同签订前，中标人向招标人提交5万元履约保证金。 中标人完成合同约定所有内容并经招标人验收合格，招标人接到中标人申请和交纳凭证资料文件后无息退还至中标人。\n（2）履约保证金不予退还的条款规定：\n 发生以下情况时履约保证金将全部不退还 。\n①中标人单方面原因（自然灾害和国家政策因素除外）不履行合同的；②中标人提供的货物或服务，故意降低配置或标准，不能满足招标人建设需要或者有损招标人利益的；③中标人在售后服务中，30日之内被招标人查实有3次及以上服务质量问题的，将视情节轻重不退还最高不超过50%履约保证金。）\n3.7合同期限\n合同期限两年。一年一签，首次合同期限1年，合同到期前，双方无书面异议可续签一次。）"
  },
  {
    "source_title": "第七章  合同主要条款",
    "content": "第七章  合同主要条款\n\n本合同范本仅作参考使用，签订合同时甲乙双方可根据项目情况进行调整，具体权利义务以甲乙双方签订的正式合同为准。\n\n合同编号：\n\n甲方 (委托人) ：                          乙方 (代理人) ：\n法定代表人：                             法定代表人：\n通讯地址：                               通讯地址：\n统一社会信用代码：                      统一社会信用代码：\n联系电话：                              联系电话：\n依据《中华人民共和国民法典》与项目行业有关的法律法规，以及XXXX项目（项目编号：XXXX）的《招标文件》，乙方的《投标文件》及《中标通知书》，甲、乙双方同意签订本合同。详细技术说明及其他有关合同项目的特定信息由合同附件予以说明，合同附件及本项目的《招标文件》、《投标文件》、《中标通知书》等均为本合同的组成部分。 \n第一条项目基本情况\n\n第二条合同期限：合同签订之日起至20XX年XX月XX日\n\n第三条服务内容与质量标准\n1、XXXX；\n2、XXXX；\n3、XXXX．\n…\n第四条服务费用及支付方式\n本项目服务费用由以下组成：\n1、XX元；\n2、XX元；\n3、XX元。\n……\n服务费支付方式： \n第五条知识产权\n乙方应保证所提供的服务或其任何一部分均不会侵犯任何第三方的专利权、商标权或著作权。\n第六条无产权瑕疵条款\n乙方保证所提供的服务的所有权完全属于乙方且无任何抵押、查封等产权瑕疵。如有产权瑕疵的，视为乙方违约。乙方应负担由此而产生的一切损失。\n第七条甲方的权利和义务\n1、甲方有权对合同规定范围内乙方的服务行为进行监督和检查，拥有监管权。有权定期核对乙方提供服务所配备的人员数量。对甲方认为不合理的部分有权下达整改通知书，并要求乙方限期整改。\n2、甲方有权依据双方签订的考评办法对乙方提供的服务进行定期考评。当考评结果未达到标准时，有权依据考评办法约定的数额扣除履约保证金。\n3、负责检查监督乙方管理工作的实施及制度的执行情况。\n4、根据本合同规定，按时向乙方支付应付服务费用。\n5、国家法律、法规所规定由甲方承担的其它责任。\n第八条乙方的权利和义务\n1、对本合同规定的委托服务范围内的项目享有管理权及服务义务。\n2、根据本合同的规定向甲方收取相关服务费用，并有权在本项目管理范围内管理及合理使用。\n3、及时向甲方通告本项目服务范围内有关服务的重大事项，及时配合处理投诉。\n4、接受项目行业管理部门及有关部门的指导，接受甲方的监督。\n5、国家法律、法规所规定由乙方承担的其它责任。\n第九条违约责任\n1、甲乙双方必须遵守本合同并执行合同中的各项规定，保证本合同的正常履行。\n2、如因乙方工作人员在履行职务过程中的的疏忽、失职、过错等故意或者过失原因给甲方造成损失或侵害，包括但不限于甲方本身的财产损失、由此而导致的甲方对任何第三方的法律责任等，乙方对此均应承担全部的赔偿责任。\n第十条不可抗力事件处理\n1、在合同有效期内，任何一方因不可抗力事件导致不能履行合同，则合同履行期可延长，其延长期与不可抗力影响期相同。\n2、不可抗力事件发生后，应立即通知对方，并寄送有关权威机构出具的证明。\n3、不可抗力事件延续XX天以上，双方应通过友好协商，确定是否继续履行合同。\n第十一条解决合同纠纷的方式\n1、在执行本合同中发生的或与本合同有关的争端，双方应通过友好协商解决，经协商在XX天内不能达成协议时，应提交泸州仲裁委员会仲裁。\n2、仲裁裁决应为最终决定，并对双方具有约束力。\n3、除另有裁决外，仲裁费应由败诉方负担。 \n4、在仲裁期间，除正在进行仲裁部分外，合同其他部分继续执行。  \n第十二条合同生效及其他\n1、合同经双方法定代表人/单位负责人或授权委托代理人签字并加盖单位公章后生效。\n2、合同执行中涉及采购资金和采购内容修改或补充的，须经采购监管部门审批，并签书面补充协议报采购监督管理部门备案，方可作为主合同不可分割的一部分。\n3、本合同一式XX份，自双方签章之日起起效。甲方XX份，乙方XX份，采购代理机构XX份，具有同等法律效力。\n第十三条附件\n1、项目招标文件\n2、项目修改澄清文件（如有）\n3、项目投标文件\n4、中标通知书\n5、其他\n\n甲方：   （盖章）   \t\t\t        乙方：   （盖章）\n法定代表人（授权代表）：            法定代表人（授权代表）：\n地    址：                          地    址：\n开户银行：                          开户银行：\n账    号：                          账    号：\n电    话：                          电    话：\n传    真：                          传    真：\n签约日期：XX年XX月XX日 \t\t\t 签约日期：XX年XX月XX日"
  }
]